Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/*.po
Languages: it

source: dummy
it: dummy2

source: Caja madera 6
it: Scatola legno 6

source: Caja madera 3
it: Scatola legno 3

source: Caja madera 2
it: Scatola legno 2

source: Caja madera 1
it: Scatola legno 1

source: Caja madera 4
it: Scatola legno 4

source: Caja normal 6
it: Cartone standard 6

source: Caja normal 4
it: Cartone standard 4

source: Caja normal 3
it: Cartone standard 3

source: Caja normal 2
it: Cartone standard 2

source: Caja normal 1
it: Cartone standard 1

source: Palet 80x60
it: Pallet 80x60

source: Palet 120x80
it: Pallet 120x80

source: ${texto} Página ${npag} de ${ndocs}
it: ${texto} Pagina ${npag} di ${ndocs}

source: ${n} cajas ${nombre} (${capacidad} botellas por caja)
it: ${n} scatola ${nombre} (${capacidad} bottiglie per scatola)

source: Continúa en la página siguiente...
it: Continua nella prossima pagina...

source: Opciones de regalo
it: Opzioni regalo

source: * Envoltorio de regalo
it: * Avvolgere con carta regalo

source: * Tarjeta de regalo
it: * Biglietto d'auguri

source: Botellas
it: Bottiglie

source: entrega
it: consegna

source: Observaciones
it: Osservazioni

source: Entrega personal
it: Consegna a mano

source: Caduca
it: Scadenza

source: Total unidades en
it: Unità totali in

source: Tarjeta de crédito
it: Carta di credito

source: Descuento
it: Sconto

source: Compra ${id_compra} - Global Hispavinus
it: Acquisto ${id_compra} - Italvinus

source: Compra Vinissimus
it: Acquisto Italvinus

source: Apreciado colaborador
it: Gentile collaboratore

source: A continuación les detallamos una nueva solicitud de compra. Los productos solicitados deberán entregarse en nuestro almacén de Montcada dentro del plazo de entrega acordado.
it: Di seguito il dettaglio di un nuovo acquisto. I prodotti richiesti dovranno esser consegnati presso il nostro magazzino di Trezzano sul Naviglio.

source: Referencia: ${id_compra}
it: Referenza: ${id_compra}

source: Fecha de lanzamiento: ${fecha}
it: Data ordine: ${fecha}

source: Bot.
it: Bott.

source: Producto
it: Prodotto

source: Por favor, revisen la disponibilidad y añadas de dichos productos, y si fuera necesario realizar algún cambio, les rogamos que nos lo comuniquen a la mayor brevedad posible.
it: Vi chiediamo gentilmente di controllare la disponibilità dei prodotti sopra elencati. Se fosse necessario effettuare un cambio di annata, Vi chiediamo di comunicarcelo il più velocemente possibile.

source: Para cualquier duda o consulta, estamos a su disposición.
it: Restiamo a disposizione per ulteriori delucidazioni.

source: Reciban un cordial saludo.
it: Cordiali Saluti,

source: Departamento de Compras
it: Ufficio Acquisti

source: Vinissimus (http://www.vinissimus.com)
it: Italvinus (http://www.italvinus.it)

source: Selección y venta de vinos.
it: Vendita di vini italiani.

source: Tel. 930 022 245
it: Tel. 02 4455353

source: Almacén de entrega:
it: Magazzino di consegna:

source: Vinissimus
it: Italvinus

source: C/ Vivaldi nº 8 (Pol. Foinvasa)
it: V.le Tommaso Edison 46

source: 08110 Montcada i Reixac
it: 20090 Trezzano sul Naviglio

source: Horario: 9.00-14.00 / 15.00-17.00
it: Orario: 9.00-14.00 / 15.00-17.00

source: De lunes a viernes
it: Da lunedì a venerdì

source: Persona de contacto: Xavi Huguet
it: Persona di contatto: Costanza Barberis

source: Portugal
it: Portogallo

source: Alemania
it: Germania

source: Suiza
it: Svizzera

source: Reino Unido
it: Regno Unito

source: Bélgica
it: Belgio

source: Países Bajos
it: Paesi Bassi

source: Dinamarca
it: Danimarca

source: Luxemburgo
it: Lussemburgo

source: República Checa
it: Repubblica Ceca

source: Eslovaquia
it: Slovacchia

source: Hungría
it: Ungheria

source: Rumanía
it: Romania

source: Eslovenia
it: Slovenia

source: Suecia
it: Svezia

source: Noruega
it: Norvegia

source: Letonia
it: Lettonia

source: Mónaco
it: Monaco

source: Chipre
it: Cipro

source: Nueva Zelanda
it: Nuova Zelanda

source: Estados Unidos
it: Stati Uniti

source: Canadá
it: Canada

source: Japón
it: Giappone

source: Sudáfrica
it: Sudafrica

source: Israel
it: Israele

source: Chile
it: Cile

source: Gastos de envío
it: Spese di spedizione

source: Gastos de envío + Reembolso
it: Spese di spedizione + Contrassegno

source: Al contado
it: Contanti

source: Contra reembolso
it: Contrassegno

source: Domiciliación bancaria
it: RIBA

source: Transferencia bancaria
it: Bonifico

source: * Descuento
it: * Sconto

source: C/ Óptica 12, Nave 23 (Pol. Ind. Santa Rita)
it: Via Boccaccio 81H

source: 08755 Castellbisbal
it: 20090 Trezzano sul Naviglio

source: Abono de la factura ${codigo}
it: Nota di credito della fattura ${codigo}

source: Abono del comprobante ${codigo}
it: Nota di credito della ricevuta ${codigo}

source: El pedido ${cod_pedido} ha sido enviado con factura sin IVA
it: L'ordine ${cod_pedido} è stato inviato con fattura senza IVA

source: El pedido ${cod_pedido} ha sido enviado con factura sin IVA.
it: L'ordine ${cod_pedido} è stato inviato con fattura senza IVA.

source: Revisar todas las gestiones administrativas pertinentes (DAS y factura)
it: Controllare i proicessi amministrativi colegati (DAS e fattura)

source: Múltiples entregas
it: Consegna a più indirizzi
