Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/db.po
Languages: de, fr, it

source: Criado en barrica
de: Fassgereift
fr: Vieilli en chêne
it: Maturato in botte

source: Clarete
de: Claret

source: Otros vinos rosados ${region}
de: Andere Rosé-Weine ${region}
fr: Autres vins rosés ${region}
it: Altri vini rosati ${region}

source: Otros vinos dulces ${region}
de: Andere Süsse Weine ${region}
fr: Autres vins doux ${region}
it: Altri vini dolci ${region}

source: Más de 36 &euro;
de: Mehr als 36 &euro;
fr: Plus de 36 &euro;
it: Più di 36 &euro;

source: Naturalmente dulce
de: Natürliche Süssweine
fr: Naturellement doux
it: Naturalmente dolce

source: Dulce licoroso
de: Verstärkter Süsswein
fr: Doux liquoreux
it: Dolce liquoroso

source: Aromatizado
de: Aromatisierter
fr: Aromatisé
it: Aromatizzato

source: Dulce aromatizado
de: Aromatisierter Dessertwein
fr: Doux aromatisé
it: Dolce aromatizzato

source: Dulce espumoso
de: Süsse Schaumwein
fr: Mousseux doux
it: Spumante dolce

source: Espumoso Blanco
de: Weiss Schaumwein
fr: Vin mousseux blanc
it: Spumante bianco

source: Espumoso Rosado
de: Rosé Schaumwein
fr: Vin mousseux rosé
it: Spumante rosato

source: Espumoso Blanc de blancs
de: Blanc de blancs Schaumwein
fr: Vin mousseux blanc de blancs
it: Spumante blanc de blancs

source: Espumoso Blanc de noirs
de: Blanc de noirs Schaumwein
fr: Vin mousseux blanc de noirs
it: Spumante blanc de noirs

source: Vino espumoso de más de ${inf} euros
de: Schaumwein preislich über EUR ${inf}
fr: Vin mousseux de plus de ${inf} euros
it: Vino spumante di più di ${inf} euro

source: Vino espumoso con precio comprendido entre ${inf} y ${sup} euros
de: Schaumwein preislich zwischen EUR ${inf} und ${sup}
fr: Vin mousseux à prix compris entre ${inf} et ${sup} euros
it: Vino spumante con prezzo compreso tra ${inf} e ${sup} euro

source: Islas
de: Inseln
fr: Îles
it: Isole

source: El vino más vendido de ${nombre_sitio}
de: Der meistverkaufter Wein bei ${nombre_sitio}
fr: Le vin le plus vendu de ${nombre_sitio}
it: Il vino più venduto di ${nombre_sitio}

source: El vino más vendido
de: Der meistverkaufter Wein
fr: Le vin le plus vendu
it: Il vino più venduto

source: El 2º vino más vendido de ${nombre_sitio}
de: Der zweitmeist verkaufter Wein bei ${nombre_sitio}
fr: Le 2e vin le plus vendu de ${nombre_sitio}
it: Il secondo vino più venduto di ${nombre_sitio}

source: El 2º vino más vendido
de: Der zweitmeist verkaufter Wein
fr: Le 2e vin le plus vendu
it: Il secondo vino più venduto

source: La cerveza más vendida de ${nombre_sitio}
de: Das meistverkaufte Bier bei ${nombre_sitio}
fr: La bière la plus vendue de ${nombre_sitio}
it: La birra più venduta di ${nombre_sitio}

source: La cerveza más vendida
de: Das meistverkaufte Bier
fr: La bière la plus vendue
it: La birra più venduta

source: La segunda cerveza más vendida de ${nombre_sitio}
de: Das am zweitbesten verkaufte Bier bei ${nombre_sitio}
fr: La seconde bière la plus vendue de ${nombre_sitio}
it: La seconda birra più venduta di ${nombre_sitio}

source: La segunda cerveza más vendida
de: Das am zweitbesten verkaufte Bier
fr: La seconde bière la plus vendue
it: La seconda birra più venduta

source: Otros tipos
de: Andere sorten
fr: Autres types
it: Altri tipi

source: Generoso de licor
de: Süsse Sherry
fr: Xérès doux
it: Jerez dolci

source: Vino blanco
de: Weisswein
fr: Vin blanc
it: Vino bianco

source: Tinto(adj)
de: Rot
fr: Rouge
it: Rosso

source: Blanco(adj)
de: Weiss
fr: Blanc
it: Bianco

source: Rosado(adj)
de: Rosé
fr: Rosé
it: Rosato

source: Blanc de noirs(adj)
de: Blanc de noirs

source: Blanc de blancs(adj)
de: Blanc de blancs

source: Vino espumoso blanco
de: Weiss Schaumwein

source: Vino espumoso rosado
de: Rosé-Schaumwein

source: Vino espumoso tinto
de: Rot-Schaumwein

source: Vino espumoso blanc de blancs
de: Schaumwein Blanc de Blancs

source: Vino espumoso blanc de noirs
de: Schaumwein Blanc de Noirs

source: Más de 100 &euro;
de: Mehr als 100 &euro;
fr: Plus de 100 &euro;
it: Più di 100 &euro;

source: No es posible la entrega en Madeira.
de: Lieferungen nach Madeira oder in die Azoren inseln sind nicht möglich.
fr: Il n'est pas possible d'effectuer de livraison à Madère ni aux îles des Açores.
it: Non effettuiamo consegne a Madeira e alle isole Azzorre.

source: No es posible la entrega en la Isla de Man, ni tampoco en Jersey y Guernsey (islas del Canal).
de: Lieferungen in die Insel Man, Insel Skye, oder nach Jersey oder Guernsey (Kanalinseln) sind nicht möglich.
fr: Il n'est pas possible d'effectuer de livraison à l'Île de Man, l'Île de Skye, ni à Jersey ou Guernsey (îles de la Manche).
it: Non effettuiamo consegne a l'Isola di Man, l'Isola di Skye, Jersey e Guernsey (Isole del Canale).

source: No es posible la entrega en los departamentos o colectividades de ultramar (DOM y COM).
de: Lieferungen in die Übersee-Départements oder Übersee-Regionen (DOM und COM) sind nicht möglich.
fr: Il n'est pas possible d'effectuer de livraison dans les départements ou les collectivités d'Outre-Mer (DOM-TOM).
it: Non effettuiamo consegne nei territori francesi di oltreoceano (DOM e COM).

source: Más de 5 &euro;
de: Mehr als 5 &euro;
fr: Plus de 5 &euro;
it: Più di 5 &euro;

source: Andalucía
de: Andalusien
fr: Andalousie
it: Andalusia

source: Aragón
de: Aragonien
fr: Aragon
it: Aragona

source: Cantabria
de: Kantabrien
fr: Cantabrie

source: Castilla - La Mancha
de: Kastilien - La Mancha
fr: Castille - La Manche
it: Castiglia - La Mancia

source: Castilla y León
de: Kastilien und León
fr: Castille-et-León
it: Castiglia e León

source: Cataluña
de: Katalonien
fr: Catalogne
it: Catalogna

source: Comunidad de Madrid
de: Madrid
fr: Communauté de Madrid
it: Comunità di Madrid

source: Comunidad Valenciana
de: Valencia
fr: Communauté valencienne
it: Comunità Valenciana

source: Galicia
de: Galicien
fr: Galice
it: Galizia

source: Islas Baleares
de: Balearische Inseln
fr: Îles Baléares
it: Isole Baleari

source: Islas Canarias
de: Kanarische Inseln
fr: Îles Canaries
it: Isole Canarie

source: País Vasco
de: Baskenland
fr: Pays basque
it: Paesi Baschi

source: Principado de Asturias
de: Asturien
fr: Asturies
it: Asturie

source: Región de Murcia
de: Murcia
fr: Région de Murcie
it: Regione di Murcia

source: Sin denominación (ES)
de: Weine ohne g. A.
fr: Vins sans IG
it: Vini senza IG

source: Sin denominación (FR)
de: Weine ohne g. A.
fr: Vins sans IG
it: Vini senza IG

source: Sin denominación (IT)
de: Weine ohne g. A.
fr: Vins sans IG
it: Vini senza IG

source: Sin denominación (DE)
de: Weine ohne g. A.
fr: Vins sans IG
it: Vini senza IG

source: Sin denominación (PT)
de: Weine ohne g. A.
fr: Vins sans IG
it: Vini senza IG

source: Sin denominación (AR)
de: Weine ohne g. A.
fr: Vins sans IG
it: Vini senza IG

source: Sin denominación (AU)
de: Weine ohne g. A.
fr: Vins sans IG
it: Vini senza IG

source: Sin denominación (AT)
de: Weine ohne g. A.
fr: Vins sans IG
it: Vini senza IG

source: Sin denominación (BG)
de: Weine ohne g. A.
fr: Vins sans IG
it: Vini senza IG

source: Sin denominación (CA)
de: Weine ohne g. A.
fr: Vins sans IG
it: Vini senza IG

source: Sin denominación (CL)
de: Weine ohne g. A.
fr: Vins sans IG
it: Vini senza IG

source: Sin denominación (SL)
de: Weine ohne g. A.
fr: Vins sans IG
it: Vini senza IG

source: Sin denominación (US)
de: Weine ohne g. A.
fr: Vins sans IG
it: Vini senza IG

source: Sin denominación (GE)
de: Weine ohne g. A.
fr: Vins sans IG
it: Vini senza IG

source: Sin denominación (GR)
de: Weine ohne g. A.
fr: Vins sans IG
it: Vini senza IG

source: Sin denominación (HU)
de: Weine ohne g. A.
fr: Vins sans IG
it: Vini senza IG

source: Sin denominación (NZ)
de: Weine ohne g. A.
fr: Vins sans IG
it: Vini senza IG

source: Sin denominación (ZA)
de: Weine ohne g. A.
fr: Vins sans IG
it: Vini senza IG

source: Sin denominación (UR)
de: Weine ohne g. A.
fr: Vins sans IG
it: Vini senza IG

source: [Adwords]Vino
de: Wein
fr: Vin
it: Vino

source: Llenado alto [HF]
de: High fill [HF]
fr: Parfait [HF]
it: Riempito completamente [HF]

source: En el cuello [IN]
de: Into neck [IN]
fr: Dans le goulot [IN]
it: Entro il collo [IN]

source: En la punta del hombro [BN]
de: Base neck [BN]
fr: Base du goulot [BN]
it: Collo inferiore [BN]

source: En el hombro superior [TS]
de: Top shoulder [TS]
fr: Début épaule [TS]
it: Sommità della spalla [TS]

source: En la mitad del hombro [MS]
de: Mid shoulder [MS]
fr: Mi-épaule [MS]
it: Spalla media [MS]

source: En bajo hombro [LS]
de: Low shoulder [LS]
fr: Bas épaule [LS]
it: Spalla bassa [LS]

source: Abajo del bajo hombro [BS]
de: Below shoulder [BS]
fr: Sous le bas de l'épaule [BS]
it: Fine spalla [BS]

source: Métodos de elaboración
de: Herstellungsverfahren
fr: Méthodes d'élaboration
it: Metodo di produzione

source: Método tradicional
de: Klassische Flaschengärung
fr: Méthode traditionnelle
it: Metodo classico

source: Método ancestral
de: Méthode Ancestrale
fr: Méthode ancestrale
it: Metodo ancestrale

source: Método Charmat
de: Méthode Charmat
fr: Méthode Charmat
it: Metodo Martinotti

source: Otros[métodos]
de: Andere
fr: Autres
it: Altri

source: Chile
fr: Chili
it: Cile

source: Israel
fr: Israël
it: Israele

source: Andorra
fr: Andorre

source: Sake
fr: Saké

source: Cariñena
fr: Carignan
it: Carignan

source: Malvasía
fr: Malvoisie

source: Vino rosado Sin Crianza
fr: Vin rosé sans élevage en chêne
it: Vino rosato senza invecchiamento

source: Rosado Con Crianza
fr: Rosé élevé en chêne
it: Rosato invecchiato

source: Toscana
fr: Toscane

source: jeroboam
fr: jéroboam

source: Jeroboam
fr: jéroboam

source: imperial
fr: impériale

source: Imperial
fr: Impériale

source: Garnacha Gris
fr: Grenache Gris
it: Vernaccia grigia

source: Malta
fr: Malte

source: Barbados
fr: Barbade

source: China
fr: Chine
it: Cina

source: Extremadura
fr: Estrémadure
it: Estremadura

source: Navarra
fr: Navarre

source: Portugal
it: Portogallo

source: Listán Negro
it: Listán Nero

source: Mencía
it: Mencia

source: Pinot Noir
it: Pinot Nero

source: Crianza
it: Invecchiato

source: Reserva
it: Riserva

source: Gran Reserva
it: Gran Riserva

source: Rosé
it: Rosato

source: snacks
it: snacks/spuntini
