Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/db.po
Languages: de, fr, it

source: Copa Spiegelau Modelo Festival Bordeaux
de: Spiegelau Festival Bordeaux Weingläser
fr: Verre à vin Spiegelau modèle Festival Bordeaux
it: Bicchieri Spiegelau modello Festival Bordeaux

source: Tónica Fever-Tree
de: Fever-Tree Tonic Water
fr: Tonic Fever-Tree
it: Fever-Tree Tonic Water

source: Sacacorchos Lagar de Cervera
de: Lagar de Cervera Korkenzieher
fr: Tire-bouchon Lagar de Cervera
it: Lagar de Cervera Cavatappi

source: Vaso de ron Cockspur 12 años
de: Cockspur 12 Years Rum Tumbler
fr: Verre à rhum Cockspur 12 ans
it: Bicchieri Tumbler Rum Cockspur 12 Years

source: Estuche (envoltorio) Dom Pérignon
de: Dom Pérignon Geschenkbox
fr: Coffret Dom Pérignon
it: Astuccio regalo Dom Pérignon

source: Estuche (envoltorio) R de Ruinart
de: R de Ruinart Geschenkbox
fr: Coffret R de Ruinart
it: Astuccio regalo R de Ruinart

source: Caja de madera Vinissimus - 3 botellas
de: Hispavinus-Holzkiste für 3 Flaschen
fr: Caisse bois Vinissimus - 3 bouteilles
it: Vinissimus - Scatola in legno da 3 bottiglie

source: Caja de madera Vinissimus - 6 botellas
de: Hispavinus-Holzkiste für 6 Flaschen
fr: Caisse bois Vinissimus - 6 bouteilles
it: Vinissimus - Scatola in legno da 6 bottiglie

source: Caja jamonera pequeña Vinissimus
de: Hispavinus-Holzkiste mit Schinken, mittlere Grösse
fr: Caisse bois pour jambon Vinissimus - modèle moyen
it: Scatola piccola Vinissimus per prosciutto

source: Caja jamonera grande Vinissimus
de: Hispavinus-Holzkiste mit Schinken, gross
fr: Caisse bois pour jambon Vinissimus - modèle grand
it: Scatola grande Vinissimus per prosciutto

source: Lote de Navidad nº 1
de: Weihnachtsgeschenkkorb Nr. 1
fr: Panier de Noël nº 1
it: Lotto di Natale nº 1

source: Lote de Navidad nº 2
de: Weihnachtsgeschenkkorb Nr. 2
fr: Panier de Noël nº 2
it: Lotto di Natale nº 2

source: Lote de Navidad nº 3
de: Weihnachtsgeschenkkorb Nr. 3
fr: Panier de Noël nº 3
it: Lotto di Natale nº 3

source: Lote de Navidad nº 4
de: Weihnachtsgeschenkkorb Nr. 4
fr: Panier de Noël nº 4
it: Lotto di Natale nº 4

source: Lote de Navidad nº 5
de: Weihnachtsgeschenkkorb Nr. 5
fr: Panier de Noël nº 5
it: Lotto di Natale noº 5

source: Lote de Navidad nº 6
de: Weihnachtsgeschenkkorb Nr. 6
fr: Panier de Noël nº 6
it: Lotto di Natale nº 6

source: Lote de Navidad nº 7
de: Weihnachtsgeschenkkorb Nr. 7
fr: Panier de Noël nº 7
it: Lotto di Natale nº 7

source: Lote de Navidad nº 8
de: Weihnachtsgeschenkkorb Nr. 8
fr: Panier de Noël nº 8
it: Lotto di Natale nº 8

source: Lote de Navidad nº 9
de: Weihnachtsgeschenkkorb Nr. 9
fr: Panier de Noël nº 9
it: Lotto di Natale nº 9

source: Lote de Navidad nº 10
de: Weihnachtsgeschenkkorb Nr. 10
fr: Panier de Noël nº 10
it: Lotto di Natale nº 10

source: Selección Especial Navidad nº 1
de: Weihnachts-Weingeschenkpaket Nr. 1
fr: Coffret Noël nº 1
it: Selezione Speciale di Natale nº 1

source: Los precios del transporte para las Islas Canarias, Ceuta y Melilla incluyen coste del transporte y seguro, pero no los aranceles de importación e impuestos locales, que correrán a cargo del cliente en destino.
de: Die Tarife für den Versand auf die Kanarischen Inseln, nach Ceuta und Melilla beinhalten die Versandkosten und die Versicherung, nicht aber Zoll- und andere Importgebühren, die dem Empfänger bei Erhalt zusätzlich in Rechnung gestellt werden.
fr: Les prix du transport vers les Îles Canaries, Ceuta et Melilla incluent le transport et l'assurance mais non les droits de douane, les impôts locaux et tout autre frais d'importation, qui seront à la charge du client à destination.
it: Le spese di spedizione per le Isole Canarie, Ceuta e Melilla includono il costo del trasporto e l'assicurazione, ma non i tributi doganali, le tasse locali ed gli altri costi di importazione, che saranno a spese del cliente all'arrivo.

source: Los precios del transporte para Andorra incluyen coste del transporte y seguro pero no los aranceles de importación e impuestos locales, aunque nuestro departamento de Atención al Cliente se pondrá en contacto con el comprador para poder pagarlos en origen.
de: Die Tarife für den Versand nach Andorra beinhalten die Versandkosten und die Versicherung, nicht aber Zoll- und andere Importgebühren, die dem Empfänger bei Erhalt zusätzlich in Rechnung gestellt werden.
fr: Les prix du transport pour l'Andorre incluent le transport et l'assurance mais non les droits de douane, les impôts locaux et tout autre frais d'importation, qui seront à la charge du client à destination.
it: Le spese di spedizione per Andorra includono il costo del trasporto e l'assicurazione, ma non i tributi doganali, le tasse locali ed gli altri costi di importazione, che saranno a spese del cliente all'arrivo.

source: Los precios del transporte para Suiza incluyen coste del transporte y seguro, pero no los aranceles de importación e impuestos locales, que correrán a cargo del cliente en destino.
de: Die Tarife für den Versand in die Schweiz beinhalten die Versandkosten und die Versicherung, nicht aber Zoll- und andere Importgebühren, die dem Empfänger bei Erhalt zusätzlich in Rechnung gestellt werden.
fr: Les prix du transport pour la Suisse incluent le transport et l'assurance mais non les droits de douane, les impôts locaux et tout autre frais d'importation, qui seront à la charge du client à destination.
it: Le spese di spedizione per la Svizzera includono il costo del trasporto e l'assicurazione, ma non i tributi doganali, le tasse locali ed gli altri costi di importazione, che saranno a spese del cliente all'arrivo.

source: Caja madera 1 botella
de: Holzkiste für 1 Fl.
it: Scatola in legno da 1 bot.

source: Caja madera 2 botellas
de: Holzkiste für 2 Fl.
it: Scatola in legno da 2 bot.

source: Caja madera 3 botellas
de: Holzkiste für 3 Fl.
it: Scatola in legno da 3 bot.

source: Caja madera 4 botellas
de: Holzkiste für 4 Fl.
it: Scatola in legno da 4 bot.

source: Caja madera 6 botellas
de: Holzkiste für 6 Fl.
it: Scatola in legno da 6 bot.

source: Vinos del mundo
de: Weine aus aller Welt
fr: Vins du monde
it: Vini del mondo

source: Los envíos de volumen a Reino Unido están sujetos a aranceles de importación e impuestos locales. Una vez recibida la confirmación de su pedido, nuestro Dep. de Atención al Cliente se pondrá en contacto con usted para informarle sobre su gestión.
de: Auf Grosssendungen in das Vereinigte Königreich werden Einfuhrzölle und Steuern erhoben. Sobald wir Ihre Bestellung erhalten haben, wird Sie unser Kundenservice kontaktieren, um Sie über das entsprechende Vorgehen zu informieren.
fr: Les envois volumineux à destination du Royaume-Uni sont soumis à des taxes d'importation et des taxes locales. Dès confirmation de votre commande, notre Service Client prendra contact avec vous pour vous informer des démarches à faire.
it: Le consegne di un gran numero di bottiglie nel Regno Unito sono soggette a dazi e tasse locali. Una volta ricevuta conferma del suo ordine, il nostro Servizio Clienti La contatterà per forniLe tutte le informazioni relative alla gestione della spedizione.

source: Los envíos de volumen a Irlanda están sujetos a aranceles de importación e impuestos locales. Una vez recibida la confirmación de su pedido, nuestro Dep. de Atención al Cliente se pondrá en contacto con usted para informarle sobre su gestión.
de: Auf Grosssendungen nach Irland werden Einfuhrzölle und Steuern erhoben. Sobald wir Ihre Bestellung erhalten haben, wird Sie unser Kundenservice kontaktieren, um Sie über das entsprechende Vorgehen zu informieren.
fr: Les envois volumineux vers l'Irlande sont soumis à des taxes d'importation et des taxes locales. Dès confirmation de votre commande, notre Service Client prendra contact avec vous pour vous informer des démarches à faire.
it: Le consegne di un gran numero di bottiglie in Irlanda sono soggette a dazi e tasse locali. Una volta ricevuta conferma del suo ordine, il nostro Servizio Clienti La contatterà per forniLe tutte le informazioni relative alla gestione della spedizione.

source: Los envíos de volumen a Luxemburgo están sujetos a aranceles de importación e impuestos locales. Una vez recibida la confirmación de su pedido, nuestro Dep. de Atención al Cliente se pondrá en contacto con usted para informarle sobre su gestión.
de: Auf Grosssendungen nach Luxemburg werden Einfuhrzölle und Steuern erhoben. Sobald wir Ihre Bestellung erhalten haben, wird Sie unser Kundenservice kontaktieren, um Sie über das entsprechende Vorgehen zu informieren.
fr: Les envois volumineux à destination de Luxembourg sont soumis à des taxes d'importation et des taxes locales. Dès confirmation de votre commande, notre Service Client prendra contact avec vous pour vous informer des démarches à faire.
it: Le consegne di un gran numero di bottiglie in Lussemburgo sono soggette a dazi e tasse locali. Una volta ricevuta conferma del suo ordine, il nostro Servizio Clienti La contatterà per forniLe tutte le informazioni relative alla gestione della spedizione.

source: Los envíos de volumen a Suecia están sujetos a aranceles de importación e impuestos locales. Una vez recibida la confirmación de su pedido, nuestro Dep. de Atención al Cliente se pondrá en contacto con usted para informarle sobre su gestión.
de: Auf Grosssendungen nach Schweden werden Einfuhrzölle und Steuern erhoben. Sobald wir Ihre Bestellung erhalten haben, wird Sie unser Kundenservice kontaktieren, um Sie über das entsprechende Vorgehen zu informieren.
fr: Les envois volumineux vers la Suède sont soumis à des taxes d'importation et des taxes locales. Dès confirmation de votre commande, notre Service Client prendra contact avec vous pour vous informer des démarches à faire.
it: Le consegne di un gran numero di bottiglie in Svezia sono soggette a dazi e tasse locali. Una volta ricevuta conferma del suo ordine, il nostro Servizio Clienti La contatterà per forniLe tutte le informazioni relative alla gestione della spedizione.

source: Los precios del transporte para Suiza incluyen coste del transporte y seguro, pero no los aranceles de importación e impuestos locales. Una vez recibida la confirmación de su pedido, nuestro Dep. de Atención al Cliente se pondrá en contacto con usted para informarle sobre su gestión.
de: Die Tarife für den Versand in die Schweiz beinhalten die Versandkosten und die Versicherung, nicht aber Zoll- und andere Importgebühren. Sobald wir Ihre Bestellung erhalten haben, wird Sie unser Kundenservice kontaktieren, um Sie über das entsprechende Vorgehen zu informieren.
fr: Les prix du transport pour la Suisse incluent le transport et l'assurance mais non les droits de douane et les impôts locaux. Dès confirmation de votre commande, notre Service Client prendra contact avec vous pour vous informer des démarches à faire.
it: Le spese di spedizione per la Svizzera includono il costo del trasporto e l'assicurazione, ma non i tributi doganali e le tasse locali. Una volta ricevuta conferma del suo ordine, il nostro Servizio Clienti La contatterà per forniLe tutte le informazioni relative alla gestione della spedizione.

source: Los precios del transporte para Andorra incluyen coste del transporte y seguro pero no los aranceles de importación e impuestos locales. Una vez recibida la confirmación de su pedido, nuestro Dep. de Atención al Cliente se pondrá en contacto con usted para informarle sobre su gestión.
de: Die Tarife für den Versand nach Andorra beinhalten die Versandkosten und die Versicherung, nicht aber Zoll- und andere Importgebühren. Sobald wir Ihre Bestellung erhalten haben, wird Sie unser Kundenservice kontaktieren, um Sie über das entsprechende Vorgehen zu informieren.
fr: Les prix du transport pour l'Andorre incluent le transport et l'assurance mais non les droits de douane et les impôts locaux. Dès confirmation de votre commande, notre Service Client prendra contact avec vous pour vous informer des démarches à faire.
it: Le spese di spedizione per Andorra includono il costo del trasporto e l'assicurazione, ma non i tributi doganali e le tasse locali. Una volta ricevuta conferma del suo ordine, il nostro Servizio Clienti La contatterà per forniLe tutte le informazioni relative alla gestione della spedizione.

source: Los envíos de volumen a Países Bajos están sujetos a aranceles de importación e impuestos locales. Una vez recibida la confirmación de su pedido, nuestro Dep. de Atención al Cliente se pondrá en contacto con usted para informarle sobre su gestión.
de: Auf Grosssendungen in die Niederlande werden Einfuhrzölle und Steuern erhoben. Sobald wir Ihre Bestellung erhalten haben, wird Sie unser Kundenservice kontaktieren, um Sie über das entsprechende Vorgehen zu informieren.
fr: Les envois volumineux aux Pays-Bas sont soumis à des taxes d'importation et des taxes locales. Dès confirmation de votre commande, notre Service Client prendra contact avec vous pour vous informer des démarches à faire.
it: Le consegne di un gran numero di bottiglie nei Paesi Bassi sono soggette a dazi e tasse locali. Una volta ricevuta conferma del suo ordine, il nostro Servizio Clienti La contatterà per forniLe tutte le informazioni relative alla gestione della spedizione.

source: Los envíos de volumen a Dinamarca están sujetos a aranceles de importación e impuestos locales. Una vez recibida la confirmación de su pedido, nuestro Dep. de Atención al Cliente se pondrá en contacto con usted para informarle sobre su gestión.
de: Auf Grosssendungen nach Dänemark werden Einfuhrzölle und Steuern erhoben. Sobald wir Ihre Bestellung erhalten haben, wird Sie unser Kundenservice kontaktieren, um Sie über das entsprechende Vorgehen zu informieren.
fr: Les envois volumineux au Danemark sont soumis à des taxes d'importation et des taxes locales. Dès confirmation de votre commande, notre Service Client prendra contact avec vous pour vous informer des démarches à faire.
it: Le consegne di un gran numero di bottiglie per Danimarca sono soggette a dazi e tasse locali. Una volta ricevuta conferma del suo ordine, il nostro Servizio Clienti La contatterà per forniLe tutte le informazioni relative alla gestione della spedizione.

source: Los envíos de volumen a Polonia están sujetos a aranceles de importación e impuestos locales. Una vez recibida la confirmación de su pedido, nuestro Dep. de Atención al Cliente se pondrá en contacto con usted para informarle sobre su gestión.
de: Auf Grosssendungen nach Polen werden Einfuhrzölle und Steuern erhoben. Sobald wir Ihre Bestellung erhalten haben, wird Sie unser Kundenservice kontaktieren, um Sie über das entsprechende Vorgehen zu informieren.
fr: Les envois volumineux en Pologne sont soumis à des taxes d'importation et des taxes locales. Dès confirmation de votre commande, notre Service Client prendra contact avec vous pour vous informer des démarches à faire.
it: Le consegne di un gran numero di bottiglie per Polonia sono soggette a dazi e tasse locali. Una volta ricevuta conferma del suo ordine, il nostro Servizio Clienti La contatterà per forniLe tutte le informazioni relative alla gestione della spedizione.

source: Los envíos de volumen a Bélgica están sujetos a aranceles de importación e impuestos locales. Una vez recibida la confirmación de su pedido, nuestro Dep. de Atención al Cliente se pondrá en contacto con usted para informarle sobre su gestión.
de: Auf Grosssendungen nach Belgien werden Einfuhrzölle und Steuern erhoben. Sobald wir Ihre Bestellung erhalten haben, wird Sie unser Kundenservice kontaktieren, um Sie über das entsprechende Vorgehen zu informieren.
fr: Les envois volumineux en Belgique sont soumis à des taxes d'importation et des taxes locales. Dès confirmation de votre commande, notre Service Client prendra contact avec vous pour vous informer des démarches à faire.
it: Le consegne di un gran numero di bottiglie in Belgio sono soggette a dazi e tasse locali. Una volta ricevuta conferma del suo ordine, il nostro Servizio Clienti La contatterà per forniLe tutte le informazioni relative alla gestione della spedizione.

source: Negra
de: Stout
fr: Noire
it: Scura

source: Cerveza negra
de: Stouts
fr: Bière noire
it: Birra scura

source: Rubia
de: Lagerbier
fr: Blonde
it: Chiara

source: Cerveza rubia
de: Lagerbier
fr: Bière blonde
it: Birra chiara

source: Afrutada
de: Fruchtbier
fr: Fruitée
it: Fruttata

source: Cerveza afrutada
de: Fruchtbier
fr: Bière fruitée
it: Birra fruttata

source: Tostada
de: Bitterbier
fr: Torréfiée
it: Rossa

source: Cerveza tostada
de: Bitterbier
fr: Bière torréfiée
it: Birra rossa

source: Roja
de: Rotbier
fr: Rouge
it: Rossa

source: Lambica
de: Lambic
fr: Lambic
it: Lambic

source: Espumoso (Italia)
de: Schaumwein&nbsp;(Italien)
fr: Vin&nbsp;mousseux&nbsp;(Italie)
it: Vino&nbsp;spumante&nbsp;(Italia)

source: Espumoso (Portugal)
de: Schaumwein&nbsp;(Portugal)
fr: Vin&nbsp;mousseux&nbsp;(Portugal)
it: Vino&nbsp;spumante&nbsp;(Portogallo)

source: Espumoso (Eslovenia)
de: Schaumwein&nbsp;(Slowenien)
fr: Vin&nbsp;mousseux&nbsp;(Slovénie)
it: Vino&nbsp;spumante&nbsp;(Slovenia)

source: Cervezas de ${pais}
de: Biere aus ${pais}
fr: Bières ${pais}
it: Birre di ${pais}

source: Cervezas de ${productor}
de: ${productor}-Biere
fr: Bières ${productor}
it: Birre ${productor}

source: carne
de: Fleisch
fr: viandes

source: embutidos
de: Wurst
fr: charcuteries
it: insaccati

source: cerdo
de: Schweinefleisch
fr: porc
it: maiale

source: quesos
de: Käse
fr: fromages
it: formaggi

source: quesos azules y/o maduros
de: Blauschimmelkäse
fr: fromages bleus et/ou faits
it: formaggi tipo gorgonzola e/o maturi

source: postre
de: Dessert
fr: desserts
it: dessert

source: marisco
de: Meeresfrüchte
fr: fruits de mer
it: frutti di mare

source: picante
de: gewürzte Speisen
fr: plats épicés
it: piccante

source: sola, como refresco
de: nur bier
fr: seule, pour le plaisir
it: da sola, come bevanda rinfrescante

source: Marruecos
de: Marokko
fr: Maroc
it: Marocco

source: Suroeste
de: Sud-Ouest
fr: Sud-Ouest
it: Sud-Ovest

source: ahumados
de: geräucherter Fisch / geräuchertes Fleisch
fr: produits fumés
it: affumicati

source: anchoas
de: Sardellen
fr: anchois
it: acciughe

source: aperitivos
de: Aperitif
fr: apéritifs
it: aperitivi

source: arroces
de: Reisgerichte
fr: riz
it: risotti

source: arroces ligeros
de: leichte Reisgerichte
fr: riz légers
it: risotti leggeri

source: arroces melosos
de: süsse Reisgerichte
fr: riz moelleux
it: minestre

source: asados
de: Rostbraten
fr: rôtis
it: arrosti

source: barbacoas
de: Grilladen
fr: barbecues
it: barbecues

source: bechameles
de: weisse Saucen
fr: béchamels
it: besciamelle

source: bechameles fuertes
de: reichhaltige Saucen
fr: béchamels relevées
it: besciamelle forti

source: bocadillos
de: Sandwiches
fr: sandwiches
it: panini

source: bocadillos ligeros
de: leichte Sandwiches
fr: sandwiches légers
it: panini leggeri

source: carnes
de: Fleischgerichte
fr: viandes
it: carni

source: carnes blancas
de: helles Fleisch
fr: viandes blanches
it: carni bianche

source: carnes blancas en salsa
de: helles Fleisch mit Sauce
fr: viandes blanches en sauce
it: carni bianche con salsa

source: carnes en salsa
de: Fleisch mit Sauce
fr: viandes en sauce
it: carni con salsa

source: carnes rojas
de: rotes Fleisch
fr: viandes rouges
it: carni rosse

source: ceviches
de: Ceviche
fr: céviches
it: ceviche

source: chocolate
de: Schokolade
fr: chocolat
it: cioccolato

source: comida amarga (alcachofas, endivias)
de: bittere Speisen (Artischocken, Endiviensalat)
fr: plat amer (artichauts, endives)
it: alimenti amari (carciofi, cicoria)

source: comida picante y/o especiada
de: scharfe und/oder würzige Speisen
fr: plat relevé
it: alimenti piccanti e / o speziati

source: cordero
de: Lamm
fr: agneau
it: agnello

source: cremas
de: Sahne
fr: crèmes
it: creme

source: embutidos amargos
de: würzige Würste
fr: charcuteries fortes
it: insaccati dal sapore intenso

source: embutidos suaves
de: milde Würste
fr: charcuteries légères
it: insaccati delicati

source: ensaladas
de: Salate
fr: salades
it: insalate

source: ensaladas cítricas
de: Fruchtsalat
fr: salades aux agrumes
it: insalate di agrumi

source: ensaladas de queso
de: Käsesalate
fr: salades au fromage
it: insalate di formaggio

source: entrantes
de: Vorspeisen
fr: hors d'œuvre
it: antipasti

source: entrantes dulces
de: süsse Vorspeisen
fr: hors d'œuvre légers
it: antipasti dolci

source: escabeches
de: eingelegter Fisch
fr: marinade
it: escabeche

source: estofados
de: Eintöpfe
fr: estouffades
it: stufati

source: frutos secos
de: Nüsse und Dörrobst
fr: fruits secs
it: frutta secca

source: guisos
de: Aufläufe
fr: ragoûts
it: stufati

source: guisos de carne
de: Fleischaufläufe
fr: ragoûts de viande
it: stufati di carne

source: guisos ligeros
de: leichte Aufläufe
fr: ragoûts légers
it: stufati leggeri

source: hamburguesas
de: Frikadellen
fr: hamburgers
it: hamburger

source: helados
de: Eiscreme
fr: glaces
it: gelati

source: hortalizas
de: Gemüse
fr: primeurs
it: verdure

source: jamón
de: Schinken
fr: jambon
it: prosciutto

source: lasañas
de: Lasagne
fr: lasagnes
it: lasagne

source: moluscos
de: Muscheln
fr: mollusques
it: molluschi

source: ostras
de: Austern
fr: huitres
it: ostriche

source: pasta
de: Nudeln
fr: pâtes

source: pasta con queso
de: Nudeln mit Käse
fr: pâtes au fromage
it: pasta al formaggio

source: pasta en salsa
de: Nudeln mit Sauce
fr: pâtes en sauce
it: pasta in salsa

source: pastel de carne
de: Fleischpastete
fr: tourte à la viande
it: tortino di carne

source: pato
de: Ente
fr: canard
it: anatra

source: pato a la naranja
de: Ente an Orangensauce
fr: canard à l'orange
it: anatra all'arancia

source: pescado
de: Fisch
fr: poissons
it: pesce

source: pescado blanco
de: Weissfisch
fr: poisson blanc
it: pesce bianco

source: pescado crudo
de: roher Fisch
fr: poisson cru
it: pesce crudo

source: pescado en salsa
de: Fisch mit Sauce
fr: poisson en sauce
it: pesce in salsa

source: pescado ligero
de: leichter Fisch
fr: poisson léger
it: pesce leggero

source: pizzas
de: Pizzen
it: pizze

source: platos de caza
de: Wildgerichte
fr: gibier
it: piatti di selvaggina

source: postres
de: Desserts
fr: desserts
it: dessert

source: postres de café
de: Kaffee-Desserts
fr: desserts au café
it: dessert al caffè

source: postres de chocolate
de: Schokolade-Desserts
fr: desserts au chocolat
it: dessert di cioccolato

source: postres de chocolate y vainilla
de: Schokolade- und Vanille-Desserts
fr: desserts au chocolat et à la vanille
it: dessert di cioccolato e vaniglia

source: postres dulces
de: süsse Puddings
fr: desserts sucrés
it: dessert dolci

source: postres ligeros
de: seichte Desserts
fr: desserts légers
it: dessert leggeri

source: puros
de: Zigarren
fr: cigares
it: sigari

source: quesos ahumados
de: geräucherter Käse
fr: fromages fumés
it: formaggi affumicati

source: quesos azules
de: Blaukäse
fr: fromages bleus
it: formaggi tipo gorgonzola

source: quesos azules y grasos
de: blauer und vollfetter Käse
fr: fromages bleus et gras
it: formaggi blu e grassi

source: quesos grasos
de: vollfetter Käse
fr: fromages gras
it: formaggi grassi

source: quesos intensos
de: vollreifer Käse
fr: fromages forts
it: formaggi intensi

source: quesos ligeros
de: leichter Käse
fr: fromages légers
it: formaggi leggeri

source: quesos semicurados
de: halbreifer Käse
fr: fromages mi-affinés
it: formaggi semistagionati

source: quesos semigrasos
de: halbfetter Käser
fr: fromages mi-gras
it: formaggio semigrassi

source: quesos suaves
de: milder Käse
fr: fromages doux
it: formaggi a pasta molle

source: quesos tiernos
de: Weichkäse
fr: fromages à pâte molle
it: formaggi freschi

source: sobremesa
de: nach dem Essen
fr: après-repas
it: dopo cena

source: Vino espumoso con D.O. ${region}
de: Schaumweine aus ${region}
fr: Vin mousseux ${region}
it: Vino spumante di ${region}

source: Vino espumoso de ${pais}
de: Schaumweine aus ${pais}
fr: Vin mousseux ${pais}
it: Vino spumante di ${pais}
