Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/db.po
Languages: de, fr, it

source: dummy
de: dummy2
fr: dummy2
it: dummy2

source: España
de: Spanien
fr: Espagne
it: Spagna

source: Alemania
de: Deutschland
fr: Allemagne
it: Germania

source: Argentina
de: Argentinien
fr: Argentine

source: Australia
de: Australien
fr: Australie

source: Austria
de: Österreich
fr: Autriche

source: Francia
de: Frankreich
fr: France

source: Hungría
de: Ungarn
fr: Hongrie
it: Ungheria

source: Italia
de: Italien
fr: Italie

source: Nueva Zelanda
de: Neuseeland
fr: Nouvelle-Zélande
it: Nuova Zelanda

source: Reino Unido
de: Vereinigtes Königreich
fr: Royaume-Uni
it: Regno Unito

source: Inglaterra
de: England
fr: Anglaterre
it: Inghilterra

source: País de Gales
de: Wales
fr: Pays de Galles
it: Galles

source: Escocia
de: Schottland
fr: Écosse
it: Scozia

source: Estados Unidos
de: Vereinigte Staaten
fr: États-Unis
it: Stati Uniti

source: Canadá
de: Kanada
fr: Canada
it: Canada

source: Japón
de: Japan
fr: Japon
it: Giappone

source: Sudáfrica
de: Südafrika
fr: Afrique du Sud
it: Sudafrica

source: Rusia
de: Russland
fr: Russie
it: Russia

source: Croacia
de: Kroatien
fr: Croatie
it: Croazia

source: Bélgica
de: Belgien
fr: Belgique
it: Belgio

source: Dinamarca
de: Dänemark
fr: Danemark
it: Danimarca

source: Finlandia
de: Finnland
fr: Finlande

source: Países Bajos
de: Niederlande
fr: Pays-Bas
it: Paesi Bassi

source: Irlanda
de: Irland
fr: Irlande

source: Luxemburgo
de: Luxemburg
fr: Luxembourg
it: Lussemburgo

source: Suecia
de: Schweden
fr: Suède
it: Svezia

source: Suiza
de: Schweiz
fr: Suisse
it: Svizzera

source: Península
de: Halbinsel
fr: Péninsule
it: Penisola

source: Baleares
de: Balearen
fr: Îles Baléares
it: Isole Baleari

source: Canarias, Ceuta y Melilla
de: Kanarische Inseln, Ceuta und Melilla
fr: Îles Canaries, Ceuta et Melilla
it: Canarie, Ceuta e Melilla

source: Austria, Dinamarca, Finlandia, Suecia, Suiza
de: Österreich, Dänemark, Finnland, Schweden, Schweiz
fr: Autriche, Danemark, Finlande, Suède, Suisse
it: Austria, Danimarca, Finlandia, Svezia, Svizzera

source: Austria, Dinamarca, Finlandia, Irlanda, Suecia
de: Österreich, Dänemark, Finnland, Irland, Schweden
fr: Autriche, Danemark, Finlande, Irlande, Suède
it: Austria, Danimarca, Finlandia, Irlanda, Svezia

source: Grecia
de: Griechenland
fr: Grèce

source: Irlanda, Reino Unido
de: Irland, Vereinigtes Königreich
fr: Irlande, Royaume-Uni
it: Irlanda, United Kingdom

source: Alemania, Reino Unido
de: Deutschland, Vereinigtes Königreich
fr: Allemagne, Royaume-Uni
it: Germany, Regno Unito

source: Trinidad y Tobago
de: Trinidad und Tobago
fr: Trinité-et-Tobago
it: Trinidad e Tobago

source: Caribe
de: Karibik
fr: Caraïbe
it: Caraibi

source: Haití
de: Haiti
fr: Haïti
it: Haiti

source: Aguardiente
de: Likör
fr: Eau-de-vie
it: Acquavite

source: Ginebra
de: Gin
fr: Gin
it: Gin

source: Ron
de: Rum
fr: Rhum
it: Rum

source: Digestivos
de: Verdauungsschnaps
fr: Digestif
it: Digestivo

source: Vermut
de: Wermut
fr: Vermouth

source: Ratafía
de: Ratafia
fr: Ratafia
it: Ratafià

source: Crema
de: Creamlikör
fr: Liqueur de crème
it: Liquore di crema

source: Aguardiente de fruta
de: Obstbrand
fr: Eaux-de-vie de fruits
it: Acquaviti di frutta

source: Aguardiente de orujo
de: Tresterbrand
fr: Eau-de-vie de marc
it: Acquavite di vinaccia

source: Licor de hierbas
de: Kräuterlikör
fr: Liqueur aux herbes
it: Liquori alle erbe

source: Anís
de: Anisschnaps
fr: Liqueur d'anis
it: Anisetta

source: Otros licores
de: Andere Liköre
fr: Autres liqueurs
it: Altri liquori

source: Sidra de hielo
de: Eis-cidre
fr: Cidre de glace
it: Sidro di ghiaccio

source: Tinta de Aÿ
de: Aÿ rouge
fr: Aÿ rouge
it: Aÿ rouge

source: Garnacha
de: Grenache
fr: Grenache
it: Vernaccia

source: Garnacha Blanca
de: Grenache Blanc
fr: Grenache Blanc
it: Vernaccia Bianca

source: Garnacha Negra
de: Grenache Noir
fr: Grenache Noir
it: Vernaccia nera

source: Garnacha Peluda
de: Grenache Poilu
fr: Grenache Poilu

source: Garnacha Tinta
de: Grenache
fr: Grenache Rouge
it: Vernaccia rossa

source: Garnacha Tintorera
de: Alicante Bouschet
fr: Grenache Teinturier
it: Vernaccia Tintorera

source: Hondarribi Beltza
de: Hondarribi Beltz

source: Hárslevelü
de: Lindenblättriger

source: Marsanne
de: Marsanne blanche

source: Monastrell
de: Mourvèdre
fr: Mourvèdre

source: Moscatel de Alejandría
de: Muscat d'Alexandrie
fr: Muscat d'Alexandrie
it: Moscatello di Alessandria

source: Moscatel de Grano Menudo
de: Gelber Muskateller
fr: Muscat à petits grains
it: Moscatello di Grano piccolo

source: Muscat Frontignac
de: Muscat de Frontignan
fr: Muscat de Frontignan
it: Muscat de Frontignan

source: Muscat lunel
de: Muscat de Lunel
fr: Muscat de Lunel

source: Negramoll
de: Tinta Negra Mole
it: Negra Mole

source: Pinot Blanco
de: Pinot Blanc
it: Pinot Bianco

source: Treixadura
de: Trajadura

source: Trincadeira
de: Tinta Amarela

source: Meseguera
de: Merserguera
fr: Merserguera
it: Merserguera

source: Joven
de: Jung
fr: Jeune
it: Novello

source: Joven con Crianza
de: Kurz im Fass gereift
fr: Jeune élevé en chêne
it: Novello invecchiato

source: Con Crianza
de: im Fass gereift
fr: Élevé en chêne
it: Maturato in botte

source: Sin Crianza
de: im Edelstahltank gereift
fr: Sans élevage en chêne
it: Senza invecchiamento

source: Tinto
de: Rotwein
fr: Rouge
it: Rosso

source: Tinto Joven
de: Junger Rotwein
fr: Rouge jeune
it: Rosso novello

source: Vino tinto Joven
de: Junger Rotwein
fr: Vin rouge jeune
it: Vino rosso novello

source: Tinto Joven con Crianza
de: Junger Crianza
fr: Rouge jeune élevé en chêne
it: Rosso novello invecchiato

source: Vino tinto Joven con Crianza
de: Junger Crianza
fr: Vin rouge jeune élevé en chêne
it: Vino rosso novello invecchiato

source: Tinto Crianza
de: Rotwein, Crianza
fr: Rouge Crianza
it: Rosso invecchiato

source: Vino tinto Crianza
de: Rotwein, Crianza
fr: Vin rouge Crianza
it: Vino rosso invecchiato

source: Tinto Reserva
de: Rotwein, Reserva
fr: Rouge Reserva
it: Rosso riserva

source: Vino tinto Reserva
de: Rotwein, Reserva
fr: Vin rouge Reserva
it: Vino rosso riserva

source: Tinto Gran Reserva
de: Rotwein, Gran Reserva
fr: Rouge Gran Reserva
it: Rosso gran riserva

source: Vino tinto Gran Reserva
de: Rotwein, Gran Reserva
fr: Vin rouge Gran Reserva
it: Vino rosso gran riserva

source: Blanco
de: Weisswein
fr: Blanc
it: Bianco

source: Blanco Con Crianza
de: Im Fass gereifter Weisswein
fr: Blanc élevé en chêne
it: Bianco invecchiato in botte

source: Vino blanco Con Crianza
de: Im Fass gereifter Weisswein
fr: Vin blanc élevé en chêne
it: Vino bianco invecchiato in botte

source: Blanco Sin Crianza
de: Junger Weisswein
fr: Blanc sans élevage en chêne
it: Bianco senza invecchiamento

source: Vino blanco Sin Crianza
de: Junger Weisswein
fr: Vin blanc sans élevage en chêne
it: Vino bianco senza invecchiamento

source: Espumoso
de: Schaumwein
fr: Mousseux
it: Spumante

source: Vino espumoso
de: Schaumwein
fr: Vin mousseux
it: Vino spumante

source: Espumoso Joven
de: Junger Schaumwein
fr: Mousseux jeune
it: Spumante novello

source: Vino espumoso Joven
de: Junger Schaumwein
fr: Vin mousseux jeune
it: Vino spumante novello

source: Espumoso Reserva
de: Schaumwein, Reserva
fr: Mousseux mature
it: Spumante riserva

source: Vino espumoso Reserva
de: Schaumwein, Reserva
fr: Vin mousseux mature
it: Vino spumante riserva

source: Espumoso Gran Reserva
de: Schaumwein, Gran Reserva
fr: Mousseux très mature
it: Spumante gran riserva

source: Vino espumoso Gran Reserva
de: Schaumwein, Gran Reserva
fr: Vin mousseux très mature
it: Vino spumante gran riserva

source: Rosado
de: Rosé-Wein
fr: Rosé
it: Rosato

source: Vino rosado
de: Rosé-Wein
fr: Vin rosé
it: Vino rosato

source: Rosado Joven
de: Junger Rosé-Wein
fr: Rosé jeune
it: Rosato novello

source: Vino rosado Joven
de: Junger Rosé-Wein
fr: Vin rosé jeune
it: Vino rosato novello

source: Rosado Sin Crianza
de: Junger Rosé-Wein
fr: Rosé sans élevage en chêne
it: Rosato senza invecchiamento

source: Vino rosado Con Crianza
de: Fassgereifter Rosé-Wein
fr: Vin rosé élevé en chêne
it: Vino rosato invecchiato

source: Generoso
de: Verstärkt
fr: Fortifié
it: Liquoroso

source: Vino generoso
de: Verstärkter Wein
fr: Vin fortifié
it: Vino liquoroso

source: Dulce
de: Süss
fr: Doux
it: Dolce

source: Vino dulce
de: Süsswein
fr: Vin doux
it: Vino dolce

source: El vino más vendido de Vinissimus
de: Der meistverkaufter Wein bei Hispavinus
fr: Le vin le plus vendu de Vinissimus
it: Il vino più venduto di Vinissimus

source: El Tinto más vendido
de: Der meistverkaufter Rotwein
fr: Le rouge le plus vendu
it: Il vino rosso più venduto

source: El 2º vino más vendido de Vinissimus
de: Der zweitmeist verkaufter Wein bei Hispavinus
fr: Le 2e vin le plus vendu de Vinissimus
it: Il secondo vino più venduto di Vinissimus

source: El 2º Tinto más vendido
de: Der zweitmeist verkaufter Rotwein
fr: Le 2e rouge le plus vendu
it: Il secondo rosso più venduto

source: El Blanco más vendido
de: Der meistverkaufter Weisswein
fr: Le blanc le plus vendu
it: Il bianco più venduto

source: El 2º Blanco más vendido
de: Der zweitmeist verkaufter Weisswein
fr: Le 2e blanc le plus vendu
it: Il secondo bianco più venduto

source: El Espumoso más vendido
de: Der meistverkaufter Schaumwein
fr: Le mousseux le plus vendu
it: Lo spumante più venduto

source: El 2º Espumoso más vendido
de: Der zweitmeist verkaufter Schaumwein
fr: Le 2e mousseux le plus vendu
it: Il secondo spumante più venduto

source: El Rosado más vendido
de: Der meistverkaufter Rosé-Wein
fr: Le rosé le plus vendu
it: Il rosato più venduto

source: El 2º Rosado más vendido
de: Der zweitmeist verkaufter Rosé-Wein
fr: Le 2e rosé le plus vendu
it: Il secondo rosato più venduto

source: El Generoso más vendido
de: Der meistverkaufter verstärkter Wein
fr: Le fortifié le plus vendu
it: Il liquoroso più venduto

source: El 2º Generoso más vendido
de: Der zweitmeist verkaufter verstärkter Wein
fr: Le 2e fortifié le plus vendu
it: Il secondo liquoroso più venduto

source: El Dulce más vendido
de: Der meistverkaufter Süsswein
fr: Le doux le plus vendu
it: Il dolce più venduto

source: El 2º Dulce más vendido
de: Der zweitmeist verkaufter Süsswein
fr: Le 2e doux le plus vendu
it: Il secondo dolce più venduto

source: El pack más vendido
de: Das meistverkauftes Paket
fr: Le pack le plus vendu
it: Il pack più venduto

source: La cerveza más vendida de Vinissimus
de: Das meistverkaufte Bier bei Hispavinus
fr: La bière la plus vendue de Vinissimus
it: La birra più venduta di Vinissimus

source: La segunda cerveza más vendida de Vinissimus
de: Das am zweitbesten verkaufte Bier bei Hispavinus
fr: La seconde bière la plus vendue de Vinissimus
it: La seconda birra più venduta di Vinissimus

source: Vino tinto con D.O. ${region}
de: Rotwein aus ${region}
fr: Vin rouge ${region}
it: Vino rosso con D.O.C. ${region}

source: Vino blanco con D.O. ${region}
de: Weisswein aus ${region}
fr: Vin blanc ${region}
it: Vino bianco con D.O.C. ${region}

source: Vino con D.O. ${region}
de: Wein aus ${region}
it: Vino con D.O.C. ${region}

source: Vino tinto con ${uva}
de: Rotwein aus ${uva}
fr: Vin rouge à base du cépage ${uva}
it: Vino rosso con ${uva}

source: Vino blanco con ${uva}
de: Weisswein aus ${uva}
fr: Vin blanc à base du cépage ${uva}
it: Vino bianco con ${uva}

source: Vinos de ${pais}
de: Weine aus ${pais}
fr: Vins ${pais}
it: Vino di ${pais}

source: Vinos de ${region}
de: Weine aus ${region}
fr: Vins ${region}
it: Vini di ${region}

source: Vinos con ${uva}
de: Weine aus ${uva}
fr: Vins à base du cépage ${uva}
it: Vini con ${uva}

source: Otros vinos tintos de ${region}
de: Andere Rotweine aus ${region}
fr: Autres vins rouges ${region}
it: Altri vini rossi di ${region}

source: Otros vinos blancos de ${region}
de: Andere Weissweine aus ${region}
fr: Autres vins blancs ${region}
it: Altri vini bianchi di ${region}

source: Otros vinos de ${region}
de: Andere Weine aus ${region}
fr: Autres vins ${region}
it: Altri vini di ${region}

source: Otros vinos tintos ${region}
de: Andere Rotweine ${region}
fr: Autres vins rouges ${region}
it: Altri vini rossi ${region}

source: Otros vinos blancos ${region}
de: Andere Weissweine ${region}
fr: Autres vins blancs ${region}
it: Altri vini bianchi ${region}

source: Otros vinos ${region}
de: Andere Weine ${region}
fr: Autres vins ${region}
it: Altri vini ${region}

source: Otros vinos de D.O.s españolas
de: Andere Weine aus Spanien
fr: Autres vins d'appellations espagnoles
it: Altri vini di D.O.C. spagnole

source: Otros vinos con varietales españoles tintos
de: Andere Weine mit spanischen roten Rebsorten
fr: Autres vins à base de cépages espagnols rouges
it: Altri vini con varietà di uve rosse spagnole

source: Otros vinos con varietales españoles blancos
de: Andere Weine mit spanischen weissen Rebsorten
fr: Autres vins à base de cépages espagnols blancs
it: Altri vini con varietà di uve bianche spagnole

source: Otros vinos con varietales internacionales blancos
de: Andere Weine mit internationalen weissen Rebsorten
fr: Autres vins à base de cépages internationaux blancs
it: Altri vini con varietà di uve bianche internazionali

source: Otros vinos con varietales internacionales tintos
de: Andere Weine mit internationalen roten Rebsorten
fr: Autres vins à base de cépages internationaux rouges
it: Altri vini con varietà di uve rosse internazionali

source: Vino de ${bodega}
de: Weine von ${bodega}
fr: Vin de ${bodega}
it: Vino di ${bodega}

source: Vino tinto de ${pais}
de: Rotwein aus ${pais}
fr: Vin rouge ${pais}
it: Vino rosso di ${pais}

source: Vino blanco de ${pais}
de: Weisswein aus ${pais}
fr: Vin blanc ${pais}
it: Vino bianco di ${pais}

source: andaluces
de: aus Andalusien
fr: d'Andalousie
it: dell'Andalucia

source: espumosos
de: Schaumweine
fr: mousseux
it: spumanti

source: extranjeros
de: Nicht-Spanisch
fr: non espagnols
it: non spagnoli

source: aragoneses
de: aus Aragon
fr: d'Aragon
it: di Aragon

source: de las islas baleares
de: von den Balearen
fr: des îles Baléares
it: delle Isole Baleari

source: de las Islas Canarias
de: Von den Kanarischen Inseln
fr: des îles Canaries
it: delle Isole Canarie

source: catalanes
de: aus Katalonien
fr: de Catalogne
it: della Catalogna

source: de Castilla la Mancha
de: aus Kastilien-La Mancha
fr: de Castille - La Manche
it: di Castilla-La Mancha

source: extremeños
de: aus Extremadura
fr: d'Extrémadure
it: di Extremadura

source: gallegos
de: aus Galicien
fr: de Galice
it: della Galizia

source: valencianos
de: aus Valencia
fr: de la Communauté Valencienne
it: di Valencia

source: murcianos
de: aus Murcia
fr: de Murcie
it: di Murcia

source: de Navarra
de: aus Navarra
fr: de Navarre
it: della Navarra

source: de Castilla-León
de: aus Kastilien-León
fr: de Castille-et-León
it: di Castilla-Leon

source: del País Vasco
de: aus dem Baskenland
fr: du Pays Basque
it: del Pais Vasco

source: Pyrenees
de: Pyrenäen

source: Southern Australia
de: Süd Australien
it: Australia Meridionale

source: Western Australia
de: West Australien
it: Dell'Est d'Australia

source: Cuba
de: Kuba

source: República Dominicana
de: Dominikanische Republik
fr: Republique dominicaine
it: Republica Dominicana

source: Priorato
de: Priorat
fr: Priorat
it: Priorat

source: Alsacia
de: Elsass
fr: Alsace
it: Alsace

source: Borgoña
de: Burgund
fr: Bourgogne
it: Borgogna

source: Burdeos
de: Bordeaux
fr: Bordeaux
it: Bordeaux

source: Còte de Beaune
de: Côte de Beaune
fr: Côte de Beaune
it: Côte de Beaune

source: Ródano
de: Rhône
fr: Côtes du Rhône
it: Rodano

source: Piamonte
de: Piemont
it: Piemonte

source: Méjico
de: Mexico
fr: Mexique
it: Mexico

source: Islands
de: Island

source: Seco
de: Trocken
fr: Sec
it: Secco

source: Semiseco
de: Halbtrocken
fr: Demi-sec
it: Semisecco

source: Más de 18 &euro;
de: Mehr als 18 &euro;
fr: Plus de 18 &euro;
it: Più di 18 &euro;

source: Más de 24 &euro;
de: Mehr als 24 &euro;
fr: Plus de 24 &euro;
it: Più di 24 &euro;

source: De añada
de: Jahrgang
fr: Millésimé
it: D'annata

source: Más de 50 &euro;
de: Mehr als 50 &euro;
fr: Plus de 50 &euro;
it: Più di 50 &euro;

source: Más de 90 &euro;
de: Mehr als 90 &euro;
fr: Plus de 90 &euro;
it: Più di 90 &euro;

source: Media botella
de: Halbe Flasche
fr: Demie-bouteille
it: Demi-bottle

source: Cava rosado
de: Rosé-Cava
fr: Cava rosé
it: Rosé Cava

source: Cava de añada
de: Jahrgangs-Cava
fr: Cava millésimé
it: Vintage Cava

source: Champagne Rosé
de: Rosé-Champagner

source: Champagne Millésimé
de: Jahrgangs-Champagner

source: media botella
de: Halbe Flasche
fr: demie-bouteille
it: mezza bottiglia

source: estándard
de: Standard
fr: bouteille
it: standard

source: mágnum
de: Magnum
fr: magnum
it: magnum

source: doble mágnum
de: Doppelmagnum
fr: double magnum
it: doppio magnum

source: matusalén
de: Methusalem
fr: mathusalem
it: metusalemme

source: Matusalén
de: Methusalem
fr: Mathusalem
it: Metusalemme

source: Cava con ${uva}
de: Cava aus ${uva}
fr: Cava à base du cépage ${uva}

source: Champagne con ${uva}
de: Champagne aus ${uva}
fr: Champagne à base du cépage ${uva}

source: Normandía
de: Normandie
fr: Normandie
it: Normandia

source: Whiskey Single Malt
de: Single Malt Whiskey

source: Vino tinto Con Crianza
de: Fassgereifter Rotwein
fr: Vin rouge élevé en chêne
it: Vino rosso invecchiato

source: Vino tinto Sin Crianza
de: Junger Rotwein
fr: Vin rouge sans élevage en chêne
it: Vino rosso novello

source: Vino tinto
de: Rotwein
fr: Vin rouge
it: Vino rosso

source: Tinto Con Crianza
de: Fassgereifter Rotwein
fr: Rouge élevé en chêne
it: Rosso invecchiato

source: Otros países
de: Andere Länder
fr: Autres pays
it: Altri paesi

source: Corcega
de: Korsika
fr: Corse
it: Corsica

source: Entrega en 2-3 días laborables
de: Auslieferung innerhalb 2-3 Werktagen
fr: Livraison sous 2-3 jours ouvrables
it: Consegna in 2-3 giorni feriali

source: Destilados
de: Spirituosen
fr: Spiritueux
it: Liquori distillati

source: Bulgaria
de: Bulgarien
fr: Bulgarie

source: Chipre
de: Zypern
fr: Chypre
it: Cipro

source: República Checa
de: Tschechische Republik
fr: République tchèque
it: Repubblica Ceca

source: Estonia
de: Estland
fr: Estonie

source: Lituania
de: Litauen
fr: Lituanie

source: Letonia
de: Lettland
fr: Lettonie
it: Lettonia

source: Polonia
de: Polen
fr: Pologne

source: Rumanía
de: Rumänien
fr: Roumanie
it: Romania

source: Eslovenia
de: Slowenien
fr: Slovénie
it: Slovenia

source: Eslovaquia
de: Slowakische Republik
fr: Slovaquie
it: Slovacchia

source: Mónaco
de: Monaco
fr: Monaco
it: Monaco

source: Noruega
de: Norwegen
fr: Norvège
it: Norvegia

source: Selección Alejandro Fernández
de: Alejandro Fernández Auswahl
fr: Sélection Alejandro Fernández
it: Selezione Alejandro Fernández

source: Estuche Vilosell
de: Vilosell Gift Pack
fr: Coffret Vilosell
it: Astuccio Vilosell

source: Estuche Abadal Cabernet Franc - Tempranillo + Bombolas de almendra
de: Abadal Cabernet Franc - Tempranillo Gift Pack + Almond Chocolats
fr: Coffret Abadal Cabernet Franc - Tempranillo + chocolats aux amandes
it: Astuccio Abadal Cabernet Franc - Tempranillo + Mandorle al chocolato

source: Estuche La Montesa - 2 botellas
de: La Montesa 2 Bt. Gift Pack
fr: Coffret La Montesa - 2 btlles.
it: Astuccio La Montesa - 2 bottiglie

source: Estuche Cérvoles - 2 botellas
de: Cérvoles 2 Bt. Gift Pack
fr: Coffret Cérvoles - 2 btlles.
it: Astuccio Cérvoles - 2 bottiglie

source: Estuche Pétalos del Bierzo - 2 botellas
de: Pétalos del Bierzo 2 Bt. Gift Pack
fr: Coffret Pétalos del Bierzo - 2 btlles.
it: Astuccio Pétalos del Bierzo - 2 bottiglie

source: Lote Idrias Sevil - Caja de madera con 3 botellas
de: Idrias Sevil 3 Bt. Wooden Case
fr: Caisse bois de 3 btlles. Idrias Sevil
it: Lotto Idrias Sevil - Astuccio in legno da 3 bottiglie

source: Estuche Marqués de Murrieta
de: Marqués de Murrieta Gift Pack
fr: Coffret Marqués de Murrieta
it: Astuccio Marqués de Murrieta

source: Estuche L'O de l'Origan Brut Nature
de: L'O de l'Origan Brut Nature Gift Pack
fr: Coffret L'O de l'Origan Brut Nature
it: Astuccio L'O de l'Origan Brut Nature

source: Lote Cérvoles Negre - Caja de madera con 3 botellas
de: Cérvoles Negre 3 Bt. Wooden Case
fr: Caisse bois de 3 btlles. Cérvoles Negre
it: Lotto Cérvoles Negre - Scatola in legno da 3 bottiglie

source: Estuche Castell del Remei 1780 2003 Magnum + 2 copas
de: Castell del Remei 1780 2003 Magnum Gift Pack + 2 Weingläser
fr: Coffret Castell del Remei 1780 2003 Magnum + 2 verres à vin
it: Astuccio Castell del Remei 1780 2003 Magnum + 2 bicchieri

source: Maletín isotérmico Veuve Clicquot + 2 copas
de: Veuve Clicquot Traveler + 2 Champagne Flutes
fr: Veuve Clicquot Traveler + 2 flûtes
it: Bauletto isotermico Veuve Clicquot + 2 bicchieri Champagne

source: Estuche R de Ruinart
de: R de Ruinart Gift Pack
fr: Coffret R de Ruinart
it: Astuccio R de Ruinart

source: Lote Muga Reserva - Caja de madera con 3 botellas
de: Muga Reserva 3 Bt. Wooden Case
fr: Caisse bois de 3 btlles. Muga Reserva
it: Lotto Muga Reserva - Scatola in legno da 3 bottiglie

source: Lote Castillo Ygay - Caja de madera con 3 botellas
de: Castillo Ygay 3 Bt. Wooden Case
fr: Caisse bois de 3 btlles. Castillo Ygay
it: Lotto Castillo Ygay - Scatola in legno da 3 bottiglie

source: Estuche Dom Pérignon 1998 + 2 copas
de: Dom Pérignon 1998 Gift Pack + 2 Champagne Flutes
fr: Coffret Dom Pérignon 1998 + 2 flûtes
it: Astuccio Dom Pérignon 1998 + 2 bicchieri Champagne

source: Lote Inés Vizcarra - Caja de madera de 3 botellas
de: Inés Vizcarra 3 Bt. Wooden Case
fr: Caisse bois de 3 btlles. Inés Vizcarra
it: Lotto Inés Vizcarra - Scatola in legno da 3 bottiglie

source: Lote Dalmau - Caja de madera con 6 botellas
de: Dalmau 6 Bt. Wooden Case
fr: Caisse bois de 6 btlles. Dalmau
it: Dalmau - Scatola in legno da 6 bottiglie

source: Estuche Krug Grande Cuvée - Hat Box
de: Krug Grande Cuvée Hat Box
fr: Coffret Krug Grande Cuvée - Hat Box
it: Astuccio Krug Grande Cuvée - Contenitore cappello

source: Colección 5 vinos españoles 100 Parker - 2004
de: Robert Parker's 100 Points 5 Best Spanish Wines - Auswahl 2004
fr: Les 5 Vins Espagnols 100/100 Parker - Collection 2004
it: Collection 5 vini spagnoli 100 punti Robert Parker - 2004

source: Colección 2 vinos españoles 100 Parker - 2005
de: Robert Parker's 100 Points 2 Best Spanish Wines - Auswahl 2005
fr: Les 2 Vins Espagnols 100/100 Parker - Collection 2004
it: Collection 2 vini spagnoli 100 punti Robert Parker - 2005

source: Oriol Rossell Gran Reserva + 6 copas
de: Oriol Rossell Gran Reserva + 6 Champagner Flutes
fr: Oriol Rossell Gran Reserva + 6 flûtes
it: Oriol Rossell Gran Riserva + 6 bicchieri Champagne

source: Pierre Paillard Brut Grand Cru + 6 copas
de: Pierre Paillard Brut Grand Cru + 6 Champagner Flutes
fr: Pierre Paillard Brut Grand Cru + 6 flûtes
it: Pierre Paillard Brut Grand Cru + 6 bichieri Champagne

source: Áster Crianza + decantador
de: Áster Crianza + Dekanter
fr: Áster Crianza + carafe à aérer
it: Áster Invecchiato + Decanter

source: Lagar de Cervera + sacacorchos
de: Lagar de Cervera + Screwpull
fr: Lagar de Cervera + tire-bouchon
it: Lagar de Cervera + cavatappi

source: Estuche Gin Citadelle + 2 vasos
de: Gin Citadelle Pack + 2 Gin-Gläser
fr: Coffret Gin Citadelle + 2 verres à gin
it: Astuccio Gin Citadelle + 2 bicchieri Gin

source: Ron Cockspur 12 años + tumbler
de: Ron Cockspur 12 Years Old + Tumbler
fr: Ron Cockspur 12 ans + tumbler
it: Ron Cockspur 12 anni + tumbler

source: Copa de Champagne Don Pérignon
de: Don Pérignon Champagner Flute
fr: Flûte Don Pérignon
it: Bicchiere da Champagne Don Pérignon

source: Decantador Áster
de: Áster Dekanter
fr: Carafe à aérer Áster
it: Decanter Áster

source: Vaso Citadelle
de: Citadelle Gin-Gläser
fr: Verre à gin Citadelle
it: Bicchieri Citadelle
