Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Información para el pago de su pedido ${num} - Añadir tarjeta
de: Information betreffend der Bezahlung Ihrer Bestellung ${num} - Karte hinzufügen
fr: Information concernant le règlement de votre commande ${num} - Ajouter carte
it: Informazioni circa il pagamento del suo ordine ${num} - Aggiungere carta

source: A continuación le facilitamos el enlace a la página en la que podrá añadir los datos de la tarjeta con la que desea formalizar el pago de su pedido ${num}.
de: Über den folgenden Link gelangen Sie auf die Internetseite, auf welcher Sie Details der Kreditkarte eingeben können, mit der Sie Ihre Bestellung ${num} bezahlen möchten.
fr: Vous trouverez ci-dessous le lien avec la page où vous pourrez préciser les coordonnées de la carte avec laquelle vous désirez effectuer le règlement de votre commande ${num}.
it: Grazie al seguente link potrà inserire i dati della carta che intende utilizzare per portare a termine il pagamento del suo ordine ${num}.

source: Todos los boletines
de: Alle unsere Newsletters
fr: Toutes nos newsletters
it: Newsletter precedenti

source: También de la bodega...
de: Ebenso vom Weingut ...
fr: Et aussi de la cave ...
it: Altro dalla cantina ...

source: Otros vinos de DO destacados
de: Andere im Brennpunkt stehende Weine aus DO
fr: Plus de vins remarquables de DO
it: Altri vini di DO consigliati

source: Novedades de esta semana
de: Diese Woche neu ins Sortiment aufgenommene Weine
fr: Quelques nouveautés de la semaine
it: Altre novità di questa settimana

source: Acaba de registrarse como usuario de ${nombre_sitio}.
de: Sie haben sich gerade bei ${nombre_sitio} angemeldet.
fr: Vous venez de vous inscrire sur ${nombre_sitio}.
it: Si è iscritto con successo come utente di ${nombre_sitio}.

source: Fundador de Italvinus
de: Gründer von Italvinus
fr: Fondateur de Italvinus
it: Fondatore di Italvinus

source: Vino tinto${envejecimiento}${do_pais}${uva}${anyada}${precio}
de: ${envejecimiento} Rotweine${do_pais}${uva}${anyada}${precio}
fr: Vin rouge${do_pais}${envejecimiento}${uva}${anyada}${precio}
it: Vino rosso${envejecimiento}${do_pais}${uva}${anyada}${precio}

source: vino tinto${envejecimiento}${do_pais}${uva}${anyada}${precio}
de: ${envejecimiento} Rotweine${do_pais}${uva}${anyada}${precio}
fr: vin rouge${do_pais}${envejecimiento}${uva}${anyada}${precio}
it: vino rosso${envejecimiento}${do_pais}${uva}${anyada}${precio}

source: Vino blanco${envejecimiento}${do_pais}${uva}${anyada}${precio}
de: Weisswein${envejecimiento}${uva}${do_pais}${anyada}${precio}
fr: Vin blanc${do_pais}${envejecimiento}${uva}${anyada}${precio}
it: Vino bianco${envejecimiento}${do_pais}${uva}${anyada}${precio}

source: vino blanco${envejecimiento}${do_pais}${uva}${anyada}${precio}
de: Weisswein${envejecimiento}${uva}${do_pais}${anyada}${precio}
fr: vin blanc${do_pais}${envejecimiento}${uva}${anyada}${precio}
it: vino bianco${envejecimiento}${do_pais}${uva}${anyada}${precio}

source: Vino espumoso${color}${azucar}${do_pais}${uva}${anyada}${precio}
de: ${color}${azucar} Schaumwein${uva}${do_pais}${anyada}${precio}
fr: Vin mousseux${color}${do_pais}${azucar}${uva}${anyada}${precio}
it: Vino spumante${color}${do_pais}${azucar}${uva}${anyada}${precio}

source: vino espumoso${color}${azucar}${do_pais}${uva}${anyada}${precio}
de: ${color}${azucar} Schaumwein${uva}${do_pais}${anyada}${precio}
fr: vin mousseux${color}${do_pais}${azucar}${uva}${anyada}${precio}
it: vino spumante${color}${do_pais}${azucar}${uva}${anyada}${precio}

source: vino rosado${tipo_rosado}${do_pais}${uva}${anyada}${precio}
de: ${tipo_rosado} Rosé-Wein${uva}${do_pais}${anyada}${precio}
fr: vin rosé${tipo_rosado}${do_pais}${uva}${anyada}${precio}
it: vino rosato${tipo_rosado}${do_pais}${uva}${anyada}${precio}

source: Vino rosado${tipo_rosado}${do_pais}${uva}${anyada}${precio}
de: ${tipo_rosado} Rosé-Wein${uva}${do_pais}${anyada}${precio}
fr: Vin rosé${tipo_rosado}${do_pais}${uva}${anyada}${precio}
it: Vino rosato${tipo_rosado}${do_pais}${uva}${anyada}${precio}

source: vino generoso${tipo_generoso}${do_pais}${uva}${anyada}${precio}
de: ${tipo_generoso} Verstärkter Wein${uva}${do_pais}${anyada}${precio}
fr: vin fortifié${tipo_generoso}${do_pais}${uva}${anyada}${precio}
it: vino liquoroso${tipo_generoso}${do_pais}${uva}${anyada}${precio}

source: Vino generoso${tipo_generoso}${do_pais}${uva}${anyada}${precio}
de: ${tipo_generoso} Verstärkter Wein${uva}${do_pais}${anyada}${precio}
fr: Vin fortifié${tipo_generoso}${do_pais}${uva}${anyada}${precio}
it: Vino liquoroso${tipo_generoso}${do_pais}${uva}${anyada}${precio}

source: vino dulce${do_pais}${uva}${anyada}${precio}
de: Süsswein${uva}${do_pais}${anyada}${precio}
fr: vin doux${do_pais}${uva}${anyada}${precio}
it: vino dolce${do_pais}${uva}${anyada}${precio}

source: Vino dulce${do_pais}${uva}${anyada}${precio}
de: Süsswein${uva}${do_pais}${anyada}${precio}
fr: Vin doux${do_pais}${uva}${anyada}${precio}
it: Vino dolce${do_pais}${uva}${anyada}${precio}

source: vino ${tipo_dulce}${do_pais}${uva}${anyada}${precio}
de: ${tipo_dulce} ${uva}${do_pais}${anyada}${precio}
fr: vin ${tipo_dulce}${do_pais}${uva}${anyada}${precio}

source: Vino ${tipo_dulce}${do_pais}${uva}${anyada}${precio}
de: ${tipo_dulce} ${uva}${do_pais}${anyada}${precio}
fr: Vin ${tipo_dulce}${do_pais}${uva}${anyada}${precio}

source: vino ${tipo_vino}${do_pais}${uva}${anyada}${precio}
de: ${tipo_vino} Wein${uva}${do_pais}${anyada}${precio}
fr: vin ${tipo_vino}${do_pais}${uva}${anyada}${precio}

source: Vino ${tipo_vino}${do_pais}${uva}${anyada}${precio}
de: ${tipo_vino} Wein${uva}${do_pais}${anyada}${precio}
fr: Vin ${tipo_vino}${do_pais}${uva}${anyada}${precio}

source: de ${do_pais}
de: aus ${do_pais}
fr: ${do_pais}
it: ${do_pais}

source: con ${uva}
de: mit ${uva}
fr: de cépage ${uva}
it: con uva ${uva}

source: añada ${anyo}
de: Jahrgang ${anyo}
fr: millésime ${anyo}
it: annata ${anyo}

source: de ${precio_inf} a ${precio_sup} €
de: von ${precio_inf} bis ${precio_sup} €
fr: de ${precio_inf} à ${precio_sup} €
it: da ${precio_inf} a ${precio_sup} €

source: de más de ${precio_inf} €
de: teurer als ${precio_inf} €
fr: de plus de ${precio_inf} €
it: più di ${precio_inf} €

source: Mostrando
de: Ergebnisse
fr: Recherche

source: Denominación
de: Weinregion
fr: Appellation
it: Origine

source: Países
de: Länder
fr: Pays
it: Nazioni

source: Más ${categorias}
de: Mehr ${categorias}
fr: Plus de ${categorias}
it: Altre ${categorias}

source: uvas
de: Trauben
fr: cépages
it: uve

source: añadas
de: Jahrgänge
fr: millésimes
it: annate

source: Tipo(producto)
de: Kategorie
fr: Type
it: Tipo

source: Tipo(vino)
de: Weintyp
fr: Type
it: Tipo

source: Tipo(destilado)
de: Spirituosentyp
fr: Type
it: Tipo

source: Vinificación
de: Weintyp
fr: Vinification
it: Vinificazione

source: Web temporalmente no disponible
de: Die Internetseite ist vorübergehend nicht verfügbar
fr: Site indisponible temporairement
it: Sito momentaneamente non disponibile

source: Temporalmente no disponible
de: Die Internetseite ist vorübergehend nicht verfügbar
fr: Site indisponible temporairement
it: Sito momentaneamente non disponibile

source: En estos momentos nuestra web no está disponible debido a que estamos realizando trabajos de mantenimiento. Le rogamos que vuelva a visitarnos más tarde. Disculpe la molestias.
de: Aufgrund von Wartungsarbeiten ist diese Internetseite vorübergehend nicht verfügbar, bitte versuchen Sie es später nochmal. Bitte entschuldigen Sie die Unannehmlichkeiten.
fr: Notre site n'est pas disponible en ce moment pour des raisons d'entretien. Nous vous prions de nous excuser pour la gêne occasionnée et vous invitons à nous visiter plus tard.
it: Sito momentaneamente non disponibile causa manutenzione, ci scusiamo per il disagio. Vi invitiamo a riprovare più tardi.

source: ${nombre_complemento} - Presentación
de: ${nombre_complemento} - Aufmachung
fr: ${nombre_complemento} - Présentation
it: ${nombre_complemento} - Presentazione

source: Información acerca de la entrega de su pedido ${num} (llegada a destino)
de: Information betreffend die Auslieferung Ihrer Bestellung ${num} (Ankunft am Bestimmungsort)
fr: Concernant la livraison de votre commande ${num} (arrivée à destination)
it: Informazioni circa la consegna del suo ordine ${num} (arrivo a destinazione)

source: Según nos informa la agencia de transportes encargada de la entrega de su pedido, su envío se encuentra ya en la delegación de destino y en breve debería serle entregado.
de: Gemäss der Information, die wir vom Transportunternehmen, welches wir mit dem Versand Ihrer Bestellung beauftragt haben, erhalten haben, ist Ihre Sendung im Depot Ihrer Region eingetroffen und sollte demnächst an Sie ausgeliefert werden.
fr: Selon les informations que nous a données l'agence de transport chargée de la livraison de votre commande, notre envoi est arrivé à la succursale de destination et devrait vous être livré sous peu.
it: Secondo le informazioni pervenuteci dalla compagnia di trasporto, il suo ordine al momento si trova nella filiale a Lei più vicina e Le sarà pertanto consegnato a breve.

source: Si en las próximas horas no recibe ninguna información por parte del transportista, con el objeto de evitar cualquier demora en la entrega, le recomendamos que se ponga en contacto con el Servicio de Atención al Cliente de éste. A continuación le recordamos los datos de su envío
de: Falls Sie in den nächsten paar Stunden keine Benachrichtigung vom Transportunternehmen erhalten sollen, möchten wir Sie, um jegliche Verzögerung zu vermeiden, höflich bitten, mit deren Kundendienst-Helpline Kontakt aufzunehmen. Folgend erhalten Sie die Details Ihrer Sendung
fr: Si vous ne recevez aucune nouvelle du transporteur dans les heures qui suivent et pour éviter tout retard de livraison, nous vous conseillons de prendre contact avec son Service client. Nous vous rappelons ci-dessous les cordonnées de cet envoi
it: Il corriere La contatterà entro le prossime ore ma se questo non dovesse accadere, al fine di evitare uno spiacevole ritardo, Le consiglieremmo di contattare personalmente il servizio clienti della compagnia di trasporto. Di seguito Le forniamo tutte le informazioni utili riguardanti la spedizione

source: Información para la recogida de su pedido ${num} en la delegación en destino
de: Informationen zur Abholung der Bestellung ${num} bei Ihrer Niederlassung
fr: Comment retirer votre commande ${num} au Bureau de destination
it: Informazioni per il ritiro del suo ordine ${num} nell'agenzia locale

source: Según nos informa la agencia de transportes ${agencia}, su pedido no ha podido ser entregado a pesar de haberlo intentado en varias ocasiones.
de: die Transportfirma ${agencia} hat uns mitgeteilt, dass es ihr nicht gelungen ist, Ihnen Ihre Bestellung zuzustellen. Ihre Ware wurde an einen ${agencia} Paket Shop geliefert, damit Sie sie dort abholen können.
fr: L'agence de transports ${agencia} nous informe que votre commande n'a pas pu être livrée et qu'elle a été mise à votre disposition au point de retrait ${agencia} afin que vous puissiez directement la prélever.
it: Secondo quanto comunicaci dall'agenzia di trasporti ${agencia}, il Suo ordine non ha potuto essere consegnato, nonostante i vari tentativi effettuati in varie occasioni.

source: A continuación le facilitamos los datos de la delegación en la que se encuentra su pedido, así como un recordatorio de los datos de su envío, para que pueda pasar a recogerlo lo antes posible.
de: Damit Sie Ihre Sendung baldmöglichst abholen können, schicken wir Ihnen hiermit Kontaktdaten der Niederlassung, in der sich Ihre Bestellung befindet und zur Erinnerung die Sendungsnummer
fr: Vous trouverez ci-dessous les coordonnées du bureau qui conserve votre commande et un rappel des éléments de l'envoi de façon à ce que vous puissiez passer le retirer au plus tôt.
it: Di seguito Le forniamo i dati dell'agenzia presso cui si trova il Suo ordine, così come un promemoria dei dati della Sua spedizione, affinché possa passare a ritirarlo prima possibile.

source: Delegación
de: Niederlassung
fr: Bureau
it: Agenzia

source: Teléfono de contacto de la delegación
de: Telefonnummer zur Kontaktaufnahme mit der Niederlassung
fr: Tél. de contact
it: Telefono di contatto dell'agenzia

source: Le recomendamos que contacte con dicha delegación lo antes posible ya que, de lo contrario, procederán a devolvérnoslo. Para cualquier consulta acerca de sus horarios de atención, le recomendamos que contacte directamente con el servicio de atención al cliente de la empresa de transportes.
de: Bitte nehmen Sie schnellstmöglich Kontakt mit der zuständigen Niederlassung auf, da die Ware andernfalls an uns zurückgeschickt wird. Bezüglich weiterer Fragen zu Öffnungszeiten bitten wir Sie, sich direkt mit dem Kundenservice der Transportfirma in Verbindung zu setzen.
fr: Nous vous conseillons de prendre rapidement contact avec ce service, faute de quoi vous courez le risque que la commande nous soit retournée. Pour toute consultation concernant leurs horaires d'ouverture, veuillez prendre contact avec le Service-client de l'entreprise de transports.
it: La preghiamo di contattare prima possibile la suddetta agenzia in quanto, in caso contrario, procederà a restituirci l'ordine. Per qualsiasi informazione sugli orari di assistenza, La preghiamo di contattare direttamente il servizio di assistenza clienti dell'azienda di trasporti.

source: Producto descatalogado
de: Produktausverkauf
fr: Ne figurant plus au catalogue
it: Prodotto fuori catalogo

source: Cancelado el presupuesto ${num}
de: Ungültigkeitserklärung unserer Offerte ${num}
fr: Annulation du devis ${num}
it: Preventivo ${num} - Cancellato

source: Le informamos de que, no habiendo recibido ninguna respuesta por su parte y entendiendo que nuestra oferta no ha sido aceptada, hemos procedido a cancelar el presupuesto que le presentamos el pasado ${fecha}, con referencia ${pedido} y cuyo detalle reproducimos a continuación.
de: Da wir von Ihnen keine Rückmeldung auf unsere Offerte mit der Referenznummer ${pedido} erhalten haben, die wir am ${fecha} für Sie erstellt haben, nehmen wir an, dass Sie von unserem Angebot keinen Gebrauch machen möchten. Deshalb möchten wie Sie mit dieser Mail informieren, dass wir diese Offerte für ungültig erklären. Die Details finden Sie untenstehend.
fr: Nous vous prions de prendre note que, n'ayant reçu aucune réponse de votre part, nous considérons que notre offre ne vous convient pas. De ce fait, nous annulons le devis que nous vous avons présenté le ${fecha}, de référence ${pedido} et dont le détail suit.
it: La informiamo che non avendo ricevuto nessun riscontro da parte sua, ed intendendo dunque che la nostra offerta non abbia incontrato il suo favore, abbiamo cancellato il preventivo ${pedido} che Le abbiamo sottoposto lo scorso ${fecha} e di cui riportiamo il dettaglio di seguito:

source: Si en el futuro podemos ayudarle, no dude en volver a contactar con nosotros.
de: Falls wir Ihnen aus zukünftig weiterhelfen können, zögern Sie bitte nicht uns erneut zu kontaktieren.
fr: Pour tout renseignement ou tout devis futur, n'hésitez pas à reprendre contact avec nous.
it: Qualora Le potessimo essere d' aiuto in futuro non esiti a contattarci nuovamente.

source: Agradeciéndole una vez más su confianza, le mandamos un cordial saludo,
de: Mit bestem Dank für Ihre Kenntnisnahme grüsst Sie freundlich,
fr: En vous remerciant de votre confiance, nous vous prions de croire, Madame, Monsieur, en l'expression de nos salutations dévouées.
it: RingraziandoLa anticipatamente per la sua collaborazione, Le porgiamo i più cordiali saluti.

source: Respuesta a nuestro presupuesto ${num}
de: Antwort auf unsere Offerte ${num}
fr: Réponse à notre devis ${num}
it: In attesa di risposta al nostro preventivo ${num}

source: El pasado ${fecha}, y de acuerdo con su solicitud, le presentamos un presupuesto por valor de ${importe} para una posible compra de vinos con entrega en ${provincia} - ${pais}.
de: Am ${fecha}, haben wir Ihnen bezugnehmend auf Ihre Anfrage eine Offerte über den Betrag von ${importe}, für einen möglichen Weinkauf mit Lieferung nach ${provincia} - ${pais} zukommen lassen.
fr: Le ${fecha}, et sur votre demande, nous vous avons présenté un devis de ${importe} dans le cadre d'un éventuel achat de vins, livrables à ${provincia} - ${pais}.
it: Lo scorso ${fecha} a seguito di una sua gentile richiesta Le abbiamo presentato un preventivo del valore di ${importe} per l' acquisto di alcuni vini da consegnare a ${provincia} - ${pais}.

source: Hasta la fecha no hemos recibido ninguna respuesta de su parte, y es por este motivo que hoy nos ponemos en contacto con usted, para preguntarle si sigue interesado en dichos productos y precisa de algún otro dato o precio, o si, de lo contrario, el motivo de su silencio es que nuestra oferta no ha sido aceptada.
de: Da wir bis zum heutigen Tag noch keine Rückmeldung bezüglich dieser Offerte von Ihnen erhalten haben, kontaktieren wir Sie hiermit nochmals. Wir möchten uns gerne bei Ihnen erkundigen, ob Sie weiterhin Interesse an den oben erwähnten Produkten / an dem oben erwähnten Produkt haben und weitere Einzelheiten oder Informationen zum Preis benötigen, oder ob Sie uns nicht geantwortet haben, weil Sie kein Interesse mehr an dieser Bestellung haben.
fr: N’ayant encore reçu aucune réponse de votre part, nous nous permettons de reprendre contact avec vous : êtes-vous toujours intéressé par ces produits ? Désirez-vous un complément d’information sur les produits ou sur les prix ? À moins que la raison de votre silence ne provienne de ce que notre offre ne vous convient pas.
it: La contattiamo nuovamente in quanto, non avendo ricevuto nessun riscontro da parte sua, ci domandiamo se Lei sia ancora interessato all' acquisto dei prodotti sollecitati o se al contrario non sia più intenzionato a formalizzare il suo ordine.

source: En el caso de que nuestra oferta no haya sido aceptada, le agradeceríamos igualmente que nos lo confirmara e indicara cuál ha sido el motivo de su no aceptación con el fin de poder mejorar, en la medida de lo posible, las condiciones presentadas a nuestros clientes.
de: In beiden Fällen wären wir Ihnen für eine kurze Rückmeldung dankbar, denn wenn wir den Grund für die ausgebliebene Rückmeldung erfahren könnten, wäre es uns gegebenenfalls möglich, den Kundenservice zukünftig zu verbessern.
fr: Dans ce dernier cas, nous vous serions reconnaissants de bien vouloir nous l'indiquer et de nous préciser le motif de votre désintérêt : ceci nous permettrait d'améliorer, dans la mesure du possible, les conditions présentées à nos clients.
it: Anche in questo secondo caso Le saremmo grati se ci volesse comunicare il motivo della sua scelta al fine di permetterci di migliorare i servizi offerti ai nostri clienti.

source: Agradeciéndole de antemano su respuesta, le mandamos un cordial saludo.
de: Mit bestem Dank im Voraus für Ihre geschätzte Rückmeldung grüsst Sie freundlich,
fr: C'est pourquoi, quelle que soit votre réponse, nous vous en remercions vivement et vous prions de croire, chère Cliente, cher Client, en l'assurance de nos sentiments dévoués.
it: RingraziandoLa anticipatamente per la sua collaborazione, Le porgiamo i più cordiali saluti.

source: [packs] añadidos a su carrito
de: wurden Ihrem Warenkorb hinzugefügt
fr: ajoutés à votre panier
it: inserite nel suo carrello

source: [pack] añadido a su carrito
de: wurde Ihrem Warenkorb hinzugefügt
fr: ajouté à votre panier
it: inserita nel suo carrello

source: unidades
de: Einheiten
fr: unités
it: unità

source: unidad
de: Einheit
fr: unité
it: unità

source: [unidades] añadidas a su carrito
de: wurden Ihrem Warenkorb hinzugefügt
fr: ajoutées à votre panier
it: inserite nel suo carrello

source: [unidad] añadida a su carrito
de: wurde Ihrem Warenkorb hinzugefügt
fr: ajoutée à votre panier
it: inserita nel suo carrello

source: Vinos${do_pais}${precio} disponibles a la avanzada${formato}
de: ${do_pais}Weine${formato}${precio} jetzt in Subskription erhältlich
fr: Vins${do_pais}${precio} disponibles en primeur${formato}
it: Vini${do_pais}${formato}${precio} disponibili en primeur

source: procedentes de ${do_pais}
de: ${do_pais}-
fr: ${do_pais}
it: di ${do_pais}

source: de menos de ${precio_sup} €
de: unter ${precio_sup} €
fr: de moins de ${precio_sup} €
it: di prezzo inferiore a ${precio_sup} €

source: en botella de ${formato}
de: in ${formato} Flaschen
fr: en bouteilles de ${formato}
it: in bottiglia da ${formato}

source: Más de 100 &euro;
de: Mehr als 100 &euro;
fr: Plus de 100 &euro;
it: Più di 100 &euro;

source: Formato
de: Flasche
fr: Format

source: Vinos, destilados, cervezas y complementos de Vinissimus.
de: Hispavinus-Weine, Spirituosen, Biere und Accessoires.
fr: Vins, spiritueux, bières et accessoires de Vinissimus.
it: Vini, liquori, birre e accessori di Vinissimus.

source: Vinos, destilados, cervezas y complementos de ${site}.
de: ${site}-Weine, Spirituosen, Biere und Accessoires.
fr: Vins, spiritueux, bières et accessoires de ${site}.
it: Vini, liquori, birre e accessori di ${site}.

source: Listado de los productos a la venta y disponibles en Vinissimus.
de: Produktliste von Artikeln erhältlich bei Hispavinus.
fr: Liste des produits en vente et disponibles à Vinissimus.
it: Lista dei prodotti disponibili in vendita su Vinissimus.

source: Listado de los productos a la venta y disponibles en ${site}.
de: Produktliste von Artikeln erhältlich bei ${site}.
fr: Liste des produits en vente et disponibles à ${site}.
it: Lista dei prodotti disponibili in vendita su ${site}.

source: Importe pagado
de: Bereits bezahlt
fr: Somme réglée
it: Importo pagato

source: Importe pendiente de pago
de: Noch zu zahlen
fr: Reste à devoir
it: Importo dovuto

source: Le recordamos el importe a pagar
de: Zahlungserinnerung über den Betrag von
fr: Nous vous rappelons le montant à régler
it: Le ricordiamo l' ammontare della somma da saldare

source: No olvide indicar el número de pedido en la referencia
de: Bitte vergessen Sie nicht, die Bestellnummer als Referenz anzugeben
fr: N'oubliez pas d'indiquer le numéro de la commande sur la référence
it: Si assicuri di indicare il numero d' ordine nella causale

source: Validación de la tarjeta de crédito para el pago del pedido ${num}
de: Validierung der Kreditkarte für die Zahlung der Bestellung ${num}
fr: Validation de la carte de crédit pour le règlement de votre commande ${num}
it: Verifica della carta di credito per il pagamento dell' ordine ${num}

source: A continuación le facilitamos el enlace a la página en la que podrá introducir el código de validación de su tarjeta ${tipo_tarjeta} terminada en ${digits} con la que desea formalizar el pago de su pedido ${num}.
de: Bitte öffnen Sie die Seite des folgenden Links, um die Prüfziffer Ihrer Kreditkarte ${tipo_tarjeta}, auf ${digits} endend, einzugeben und somit die Zahlung Ihrer Bestellung ${num} durchzuführen.
fr: Vous trouverez ci-dessous le lien avec le site sur lequel vous pourrez introduire le code de validation de votre carte ${tipo_tarjeta} dont le numéro termine par ${digits} et avec laquelle vous désirez effectuer le règlement de votre commande ${num}.
it: Di seguito troverà il link che La condurrà alla pagina in cui potrà inserire il codice di verifica della sua carta di credito, una ${tipo_tarjeta} terminante con ${digits} , con la quale ha scelto di pagare l' ordine ${num}.

source: Código de validación de la tarjeta
de: Prüfnummer der Kreditkarte
fr: Code de validation de la carte
it: Codice di verifica della carta

source: Por favor, confirme el ${codigo} de su tarjeta
de: Bitte bestätigen Sie die ${codigo} Ihrer Karte
fr: Veuillez confirmer le ${codigo} de votre carte
it: Per cortesia, confermi il ${codigo} della sua carta

source: código de validación
de: Prüfnummer
fr: code de validation
it: codice di verifica
