Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Lamentamos tener que molestarle de nuevo pero debemos advertirle de que alguno(s) de los productos que esperábamos para hoy, necesarios para completar el envío de su pedido, no han llegado todavía y no conseguimos obtener una respuesta concreta por parte del proveedor a pesar de nuestra insistencia.
de: wir bedauern, Sie erneut zu belästigen, aber wir müssen Ihnen mitteilen, dass eins/einige der Produkte, die wir für heute erwartet haben, um den Versand Ihrer Bestellung fertigzustellen, immer noch nicht eingetroffen ist/sind und es uns trotz hartnäckigem Nachfragen nicht gelingt, eine konkrete Antwort von Seiten des Zulieferers zu erhalten.
fr: Nous sommes au regret de devoir vous avertir que certains (l'un) des produits que nous attendions pour ce jour et qui venaient (venait) compléter votre commande, ne nous sont (est) toujours pas parvenus (parvenu) ; de plus, et malgré notre insistance, nous n'arrivons pas à obtenir une réponse concrète de la part du fournisseur.
it: ci scusiamo di doverla disturbare ancora una volta, ma dobbiamo avvertirla che uno/alcuni dei prodotti che aspettavamo per oggi, necessari per completare la spedizione del Suo ordine, non sono ancora arrivati e non riusciamo ad avere una risposta dal fornitore nonostante le nostre insistenti richieste.

source: Es posible que lleguen en cualquier momento, mañana mismo quizá, pero ante la falta de concreción del proveedor y la fecha de expedición que le habíamos anunciado, debemos realizar el planteamiento inverso: ¿cuántos días más puede o aceptaría usted esperar?, o ¿quizá necesita los vinos para una fecha en particular? Si, llegados a ese término, faltara todavía alguno de los productos, ¿prefiere descartarlo y que le enviemos igualmente y solamente lo que esté disponible, o desea dejarnos ya indicada una alternativa?
de: Möglicherweise treffen die Produkte jederzeit ein, eventuell sogar schon morgen, aber aufgrund der ungenauen Angaben des Zulieferers und des Ihnen kommunizierten Liefertermins, müssen wir unsere Vorgehensweise ändern und fragen Sie: wieviele weitere Tage wären Sie bereit zu warten? Oder brauchen Sie die Weine vielleicht für ein konkretes Datum? Für den Fall, dass es soweit kommt, dass bis dahin immer noch nicht alle Produkte verfügbar sind, möchten Sie diese dann abbestellen und nur die verfügbaren Produkte erhalten, oder möchten Sie von uns einen Alternativvorschlag bekommen?
fr: Il se peut qu'ils arrivent (qu'il arrive) à tout moment, demain même peut-être. Mais considérant l'absence de réponse du fournisseur et la date d'expédition que nous vous avions annoncée, nous devons aborder autrement le problème. Combien de jours encore pouvez-vous ou accepteriez-vous d'attendre ? D'autre part il se peut que vous attendiez les vins pour une date particulière. Dans ce cas, arrivés à ce terme, s'il manquait encore l'un ou l'autre des produits, préférez-vous l'annuler et que nous vous envoyions uniquement et seulement ce qui est disponible, ou préférez-vous d'ores et déjà choisir un autre produit pour le remplacer si cela devient nécessaire ?
it: La merce potrebbe arrivare in qualunque momento, probabilmente anche domani, ma non ricevendo risposta da parte del fornitore, e considerando la data di consegna che Le avevamo annunciato, ci vediamo costretti a chiederle quanti giorni è disposto ad aspettare per accettare la consegna del Suo ordine. Ha bisogno dei prodotti in questione per una data particolare? Se, alla scadenza di tale termine, ancora mancasse qualche prodotto, preferisce scartarlo e consentirci, quindi, di spedirle lo stesso quello che abbiamo disponibile, oppure preferisce indicarci una data alternativa?

source: A continuación le recordamos el contenido de su pedido, con indicación de los productos que nos faltan
de: Im Folgenden finden Sie eine Auflistung Ihrer Bestellung, mit Angabe der fehlenden Posten
fr: Nous vous rappelons ci-dessous le contenu de votre commande en indiquant les produits manquants
it: Di seguito Le ricordiamo il contenuto del Suo ordine, con l'indicazione dei prodotti mancanti

source: FECHA INCIERTA
de: UNGEWISSES DATUM
fr: DATE NON-DÉFINIE
it: DATA INCERTA

source: Le reiteramos nuestras disculpas por esta desafortunada situación, que esperamos que quede resuelta lo más pronto posible.
de: Wir möchten uns nochmals bei Ihnen für diese unglückliche Situation entschuldigen, und hoffen, dass sie so schnell wie möglich gelöst ist.
fr: Nous vous réitérons nos excuses devant une telle situation qui, nous l'espérons, pourra se résoudre au plus tôt.
it: Le rinnoviamo le nostre scuse per questo spiacevole inconveniente, che ci auguriamo venga risolto nel più breve tempo possibile.

source: A la espera de su respuesta, le mandamos un cordial saludo.
de: In Erwartung auf Ihre Antwort schicken wir Ihnen einen herzlichen Gruss,
fr: Dans l'attente de votre réponse, nous vous prions d'accepter l'expression de nos salutations dévouées.
it: In attesa di ricevere un Suo cortese cenno di riscontro, Le porgiamo I nostri migliori saluti.

source: Llegada a nuestros almacenes
de: Lieferung in unserem Lager
fr: Arrivée en nos magasins
it: Arrivo nei nostri magazzini

source: Su pedido ${num} será enviado en varias expediciones separadas
de: Ihre Bestellung ${num} wird in mehreren getrennten Sendungen verschickt
fr: L'expédition de votre commande ${num} sera scindée en plusieurs envois
it: Il Suo ordine ${num} verrà inviato in più spedizioni

source: Nos ponemos en contacto con usted para informarle de que, debido al elevado número de botellas contenidas en su pedido, éste será enviado en varias expediciones sin ningún coste adicional para usted.
de: wir möchten Ihnen hiermit mitteilen, dass Ihre Bestellung aus logistischen Gründen in mehreren Sendungen verschickt wird. Dies bedeutet für Sie natürlich keinerlei Mehrkosten.
fr: Nous prenons contact avec vous pour vous aviser que l'expédition de votre commande sera scindée en plusiers envois, vu le grand nombre de bouteilles qu'elle contient. Cette scission n'impliquera aucun coût supplémentaire pour vous.
it: La contattiamo per informarLa che, a causa dell'elevato numero di bottiglie nel Suo ordine, procederemo ad inviarlo in più spedizioni, senza alcun costo addizionale per Lei.

source: A continuación le detallamos el contenido de cada una de las expediciones para que pueda controlar que todo llega correctamente en cada ocasión.
de: In Folge führen wir den Inhalt jeder einzelnen Sendung auf, damit Sie kontrollieren können, ob alles korrekt bei Ihnen ankommt.
fr: Nous vous présentons ci-dessous le contenu de chaque envoi afin que vous puissiez vérifier que tout arrive correctement à chaque occasion.
it: Di seguito trova il contenuto di ciascuna delle singole spedizioni, per potere controllare al meglio la ricezione corretta di tutta la merce.

source: Recibirá la consiguiente notificación de envío para cada una de la expediciones tan pronto salgan de nuestros almacenes.
de: Sie werden auch einzelne Benachrichtigungen zur Sendungsverfolgung erhalten, sobald sie unser Lager verlassen.
fr: Nous n'omettrons pas de vous informer par mail dès que chacun de ces deux envois quitteront nos magasins.
it: Riceverà questa stessa notifica di invio per ogni spedizione che lascerà il nostro magazzino.

source: Contenido de la expedición ${idDir}
de: Inhalt der Sendung ${idDir}
fr: Contenu de l'expédition ${idDir}
it: Contenuto della spedizione ${idDir}

source: Con la esperanza de que esta situación le perjudique lo mínimo posible, quedamos a su disposición para cualquier duda o consulta.
de: Wir hoffen, dass Ihnen der Sachverhalt so wenig Umstände wie möglich bereitet. Für Fragen oder Zweifel stehen wir Ihnen natürlich jederzeit gerne zur Verfügung.
fr: Nous espérons que cette situation ne contrariera pas excessivement vos projets et vous rappelons que nous sommes à votre entière disposition pour répondre à toute consultation ou à tout doute.
it: Speriamo che questa situazione Le causi il minimo danno possibile e restiamo a Sua disposizione per rispondere a eventuali domande o dubbi.

source: Envío ${idDir} de ${idDir_total} correspondiente a su pedido ${num}
de: Versand ${idDir} von ${idDir_total} entsprechend Ihrer Bestellung ${num}
fr: Envoi ${idDir} de ${idDir_total} correspondant à votre commande ${num}
it: Spedizione ${idDir} di ${idDir_total} corrispondente al Suo ordine ${num}

source: Pedido ${num} enviado
de: Bestellung ${num} - Verschickt
fr: Commande ${num} - Envoyée
it: Ordine ${num} - Inviato

source: Pedido ${num} enviado parcialmente
de: Bestellung ${num} - Teilweise verschickt
fr: Commande ${num} - Envoyée fractionnée
it: Ordine ${num} - Inviato parzialmente

source: Consultar ${detalles}
de: ${detalles} ansehen
fr: Voir les ${detalles}
it: Consultare i ${detalles}

source: detalles del pedido
de: Details der Bestellung
fr: détails de la commande
it: dettagli dell'ordine

source: El motivo de este correo es informarle de que el envío ${idDir} de ${idDir_total} correspondiente a su pedido ${num} ya ha salido de nuestros almacenes con destino a la dirección que usted nos indicó, por lo que ya no debería tardar en llegar.
de: Mit dieser Mail möchten wir Sie darüber informieren, dass die Sendung ${idDir} von ${idDir_total}, entsprechend Ihrer Bestellung ${num}, unser Lager verlassen hat und sich nun auf dem Weg an die von Ihnen angegebene Adresse befindet. Sie sollte demnächst ausgeliefert werden.
fr: Nous avons le plaisir de vous informer que l'envoi ${idDir} de ${idDir_total} correspondant à votre commande ${num} a quitté nos magasins pour la destination que vous nous avez indiquée et que vous devriez la recevoir sous peu.
it: La contattiamo per informarLa che la spedizione ${idDir} di ${idDir_total} corrispondente al Suo ordine ${num} è già partita dai nostri magazzini, destinata all'indirizzo da Lei indicatoci e non dovrebbe pertanto tardare ad arrivare.

source: Contenido de la expedición
de: Inhalt der Sendung
fr: Contenu de cette expédition
it: Contenuto della spedizione

source: Productos pendientes de envío del pedido ${num}
de: Noch nicht versandte Produkte Ihrer Bestellung ${num}
fr: Produits en attente d'envoi de la commande ${num}
it: Prodotti dell'ordine ${num} in attesa di spedizione

source: Un amigo le recomienda ${producto}
de: Ein Freund empfiehlt Ihnen ${producto}
fr: Un ami vous recommende ${producto}
it: Un Suo amico Le consiglia ${producto}

source: ¡Especialmente recomendado para usted!
de: Eine Empfehlung speziell für Sie!
fr: Spécialement recommandé pour vous !
it: Consigliato specialmente per Lei!

source: ¡Bienvenido a ${nombre_sitio}!
de: Willkommen bei ${nombre_sitio}!
fr: Bienvenu(e) à ${nombre_sitio} !
it: Benvenuto a ${nombre_sitio}!

source: A partir de ahora, si desea comprar o consultar los pedidos ya realizados, sólo tendrá que identificarse utilizando los siguientes datos
de: Von jetzt an können Sie bereits getätigte Bestellung ansehen oder erneut kaufen, indem Sie sich lediglich mit den folgenden Daten identifizieren
fr: Dès maintenant, si vous souhaitez acheter ou suivre vos commandes, vous n'avez qu'à vous identifier en saisissant les données suivantes
it: A partire da questo momento, se desidera acquistare o consultare gli ordini già effettuati, dovrà solo identificarsi utilizzando i seguenti dati

source: Esta contraseña será válida hasta que la cambie por otra de su elección. Para realizar dicha operación, sólo tiene que visitar la sección de Mi cuenta, la cual encontrará en la parte superior de todas nuestras páginas, y acceder al apartado de ${url_cambiar}. Puede hacerlo ahora mismo accediendo desde el siguiente botón
de: Dieses Passwort ist gültig, bis Sie es durch ein anderes Ihrer Wahl ersetzen. Um die besagt Operation durchzuführen, müssen Sie lediglich zum Bereich Mein Konto gehen, welcher sich im oberen Teil auf all unseren Seiten befindet, und zum Abschnitt ${url_cambiar} gehen. Sie können dies auch sofort tun, indem Sie hier klicken.
fr: Ce mot de passe sera valide jusqu'à ce que vous le changiez pour un nouveau de votre choix. Pour effectuer cette opération, il vous faudra cliquer la section Mon compte, que vous trouverez dans la partie supérieure de toutes nos pages, et vous accéderez alors à l'encart ${url_cambiar}. Alternativement, vous pouvez utiliser directement le lien ci-après
it: Questa password sarà valida fino a quando non la modificherà con un'altra a Sua scelta. Per effettuare tale operazione deve soltanto visitare la sezione Il mio conto, che troverà nella parte superiore di tutte le nostre pagine, e accedere alla sezione ${url_cambiare}. Può farlo anche adesso accedendo dal seguente tasto

source: Lo sentimos pero por motivos ajenos a nuestra voluntad ya no podemos realizar envíos a Irlanda.
de: Es tut uns sehr leid, aber aufgrund von Motiven, auf die wir keinen Einfluss haben, können wir keine weiteren Sendungen nach Irland vornehmen.
fr: Nous le regrettons mais, pour des raisons indépendantes de notre volonté, nous ne pouvons plus faire d'envois vers l'Irlande.
it: Siamo spiacenti, ma per motivi indipendenti dalla nostra volontà non possiamo effettuare spedizioni in Irlanda.

source: Sobre Vinissimus / Ayuda
de: Über Hispavinus / Hilfe
fr: À propos de Vinissimus / Aide
it: Su Vinissimus / Aiuto

source: Sobre Italvinus / Ayuda
de: Über Italvinus / Hilfe
fr: À propos d'Italvinus / Aide
it: Su Italvinus / Aiuto

source: Lo sentimos pero la compra de este producto está limitada a un máximo de ${num} ${botellas} y usted ya las tiene en su carrito.
de: Es tut uns leid, aber der Kauf dieses Produkts ist auf ein Maximum von ${num} ${botellas} begrenzt und diese haben Sie bereits in Ihrem Warenkorb.
fr: Nous le regrettons, mais l'achat de ce produit est limité à ${num} ${botellas} maximum et vous les avez déjà dans votre panier.
it: Siamo spiacenti, ma l'acquisto di questo prodotto è limitato a un massimo di ${num} ${botellas}, già presenti nel Suo carrello.

source: Lo sentimos pero la compra de este producto está limitada a ${unaBotella} y usted ya la tiene en su carrito.
de: Es tut uns leid, aber der Kauf dieses Produkts ist auf ein Maximum von ${unaBotella} begrenzt und diese haben Sie bereits in Ihrem Warenkorb.
fr: Nous le regrettons, mais l'achat de ce produit est limité à ${unaBotella} et vous l'avez déjà dans votre panier.
it: Siamo spiacenti, ma l'acquisto di questo prodotto è limitato a ${unaBotella}, già presente nel Suo carrello.

source: La compra de este producto está limitada a un máximo de ${num} ${botellas}.
de: Der Kauf dieses Produkts ist auf ein Maximum von ${num} ${botellas} begrenzt.
fr: L'achat de ce produit est limité à ${num} ${botellas} maximum.
it: L'acquisto di questo prodotto è limitato a un massimo di ${num} ${botellas}.

source: La compra de este producto está limitada a ${unaBotella}.
de: Der Kauf dieses Produkts ist auf ein Maximum von ${unaBotella} begrenzt.
fr: L'achat de ce produit est limité à ${unaBotella}.
it: L'acquisto di questo prodotto è limitata a ${unaBotella}.

source: Compra limitada a ${num} ${botellas} y usted ya las tiene en su carrito.
de: Kauf auf ${num} ${botellas} begrenzt und diese haben Sie bereits in Ihrem Warenkorb.
fr: Achat limité à ${num} ${botellas} et vous les avez déjà dans votre panier.
it: Acquisto limitato a ${num} ${botellas}, già presenti nel Suo carrello.

source: Compra limitada a ${num} ${botellas}.
de: Kauf auf ${num} ${botellas} begrenzt.
fr: Achat limité à ${num} ${botellas}.
it: Acquisto limitato a ${num} ${botellas}.

source: Compra limitada a ${unaBotella} y usted ya la tiene en su carrito.
de: Kauf auf ${unaBotella} begrenzt und diese haben Sie bereits in Ihrem Warenkorb.
fr: Achat limité à ${unaBotella} et vous l'avez déjà dans votre panier.
it: Acquisto limitato a ${unaBotella}, già presente nel Suo carrello.

source: Compra limitada a ${unaBotella}.
de: Compra limitada a ${unaBotella} begrenzt.
fr: Achat limité à ${unaBotella}.
it: Acquisto limitato a ${unaBotella}.

source: Ver carrito
de: Warenkorb ansehen
fr: Voir panier
it: Veda carrello

source: El cupón de descuento ${codigo} ha sido aceptado pero no se ha aplicado en este pedido ya que su compra no supera los ${pedido_min} €. Lo podrá utilizar en su próxima compra si ésta cumple las condiciones requeridas y su cupón todavía no ha caducado.
de: Der Rabatt-Coupon ${codigo} wurde akzeptiert, allerdings kann er nicht für diese Bestellung verwendet werden, da Ihr Einkauf nicht über ${pedido_min} € liegt. Sie können ihn bei Ihrem nächsten Einkauf verwenden, sollte dieser die erforderlichen Bedingungen erfüllen und der Coupon noch gültig sein.
fr: Le bon de réduction ${codigo} a été accepté mais il n'a pas été appliqué à cette commande car votre achat ne dépasse pas les ${pedido_min} €. Vous pourrez l'utiliser lors d'un prochain achat s'il atteint les conditions requises et le bon n'est pas encore périmé.
it: Il buono sconto ${codigo} è stato accettato ma non è stato applicato a questo ordine, perchè il Suo acquisto non supera i ${pedido_min} €. Lo potrà utilizzare per il Suo prossimo acquisto se effettuato secondo le condizioni richieste e se il buono sconto non è ancora scaduto.

source: Por favor, rellene este campo para poder efectuar la búsqueda.
de: Bitte füllen Sie dieses Feld aus, um die Suche durchführen zu können.
fr: Veuillez remplir le champ pour effectuer la recherche.
it: Per favore compili questo campo per potere procedere con la ricerca.

source: Opiniones de nuestros clientes sobre ${producto}
fr: Commentaires de nos clients sur ${producto}
it: Recensioni dei nostri clienti su ${producto}

source: ${num} estrellas
de: ${num} Sterne
fr: ${num} étoiles
it: ${num} stelle

source: ${num} estrella
de: ${num} Stern
fr: ${num} étoile
it: ${num} stella

source: Opiniones de nuestros clientes
de: Kundenrezensionen
fr: Commentaires client
it: Recensioni dei nostri clienti

source: Opiniones sobre ${nomVino} en Facebook
de: Kundenrezensionen zu ${nomVino} auf Facebook
fr: Commentaires pour ${nomVino} sur Facebook
it: Recensioni del ${nomVino} su Facebook

source: Ver el texto traducido al español
de: Text ins Deutsche übersetzen
fr: En lire la traduction française
it: Traduci il testo in italiano

source: Opinión traducida por ${logo_google_translate}
de: Von ${logo_google_translate} übersetzte Rezension
fr: Commentaire traduit par ${logo_google_translate}
it: Recensione tradotta da ${logo_google_translate}

source: Volver al texto original
de: Zurück zum Originaltext
fr: Retourner au texte original
it: Ritorna al testo originale

source: Basado en 1 opinión
de: Von 1 Rezension
fr: Sur la base d'1 avis
it: Basato su 1 recensione

source: Basado en ${num} opiniones
de: Von ${num} Rezensionen
fr: À partir de ${num} avis
it: Basato su ${num} recensioni

source: Basado en ${n_opiniones}
de: Von ${n_opiniones}
fr: À partir de ${n_opiniones}
it: Basato su ${n_opiniones}

source: ${num} opiniones
de: ${num} Rezensionen
fr: ${num} avis
it: ${num} recensioni

source: 1 opinión
de: 1 Rezension
fr: 1 avis
it: 1 recensione

source: Ver las ${n_opiniones}
de: Alle ${n_opiniones} anzeigen
fr: Voir les ${n_opiniones}
it: Vedi tutte le ${n_opiniones}

source: Ver las ${num} opiniones
de: Alle ${num} Rezensionen anzeigen
fr: Vois les ${num} commentaires
it: Vedi tutte le ${num} recensioni

source: Ver opiniones
de: Rezensionen ansehen
fr: Voir les commentaires
it: Vedi le recensioni

source: opiniones
de: Rezensionen
fr: commentaires
it: recensioni

source: por
de: von
fr: par
it: da

source: ${nombre} el ${fecha}
de: ${nombre} am ${fecha}
fr: ${nombre} le ${fecha}
it: ${nombre} il ${fecha}

source: Leer menos
de: Weniger anzeigen
fr: Réduire
it: Vedi meno

source: Ver más opiniones
de: Mehr Rezensionen anzeigen
fr: En lire plus
it: Vedi più opinioni

source: Mostrando opiniones ${min} - ${max} de ${total}
de: ${min} - ${max} von ${total} Rezensionen angezeigt
fr: Affichage de ${min} - ${max} sur ${total} commentaires
it: Mostrando recensioni ${min} - ${max} di ${total}

source: Este producto aún no tiene opiniones.
de: Es gibt noch keine Rezensionen für dieses Produkt.
fr: Pas encore de commentaires.
it: Non ci sono ancora recensioni per questo prodotto.

source: Este producto aún no tiene opiniones de nuestros clientes.
de: Zu diesem Produkt gibt es noch keine Kunden-Bewertungen.
fr: Il n'y a pas encore de commentaires de nos clients sur ce produit.
it: Non ci sono ancora recensioni dei nostri clienti per questo prodotto.

source: Este ${tipo_producto} aún no tiene opiniones de nuestros clientes.
de: ${tipo_producto} gibt es noch keine Kunden-Bewertungen.
fr: Il n'y a pas encore de commentaires de nos clients sur ce ${tipo_producto}.
it: Non ci sono ancora recensioni dei nostri clienti per ${tipo_producto}.

source: [Este]vino
de: Zu diesem Wein
fr: vin
it: questo vino

source: [Este]destilado
de: Zu dieser Spirituose
fr: spiritueux
it: questo distillato

source: [este]pack
de: Zu diesem Paket
fr: pack
it: questa confezione

source: Volver al detalle del producto
de: Zurück zur Produktbeschreibung
fr: Retourner aux détails du produit
it: Ritorna alla scheda del prodotto

source: Nuestros clientes todavía no han opinado sobre ${nombre} pero sí sobre las siguientes otras añadas
de: Es gibt noch keine Rezensionen zu ${nombre}, aber zu anderen Jahrgängen
fr: Nos clients n'ont pas donné leur avis sur ${nombre} mais sur les millésimes suivants
it: Non ci sono ancora recensioni dei nostri clienti per il ${nombre}, ma sono state recensite le seguenti annate

source: [con qué]nombre
de: Name
fr: nom
it: nome

source: Por favor, indíquenos con qué ${nombre} desea que se publiquen sus opiniones
de: Bitte geben Sie an, unter welchem ${nombre} Ihre Rezensionen erscheinen sollen
fr: Veuillez saisir le nom qui s'affichera à côté de vos commentaires
it: Per favore inserisca il ${nombre} con cui desidera firmare le recensioni

source: [Opiniones]nombre
de: Name
fr: Nom
it: Nome

source: Escriba aquí su nombre
de: Geben Sie hier Ihren öffentlichen Namen ein
fr: Entrez votre nom
it: Scriva qui il Suo nome

source: Nota
de: Anmerkung
fr: Note

source: Publicar su nombre y apellidos hace que su opinión sea más creíble y, por lo tanto, más útil para las demás personas. No obstante, puede usar un seudónimo si lo prefiere. Si deja la casilla en blanco, sus opiniones aparecerán publicadas como 'Cliente ${nombre_sitio}'.
de: Die Verwendung Ihres richtigen Namens hilft, Ihre Rezension glaubwürdiger, und somit auch nützlicher für andere Personen zu machen. Nichtsdestotrotz können Sie einen Nicknamen verwenden, wenn Sie dies bevorzugen. Wenn Sie nichts angeben, werden Ihre Rezensionen als '${nombre_sitio}-Kunde' veröffentlicht.
fr: Publier votre nom et prénom donne plus de crédibilité à votre commentaire, qui devient ainsi plus utile pour les autres personnes. De toute façon, vous pouvez utiliser un alias si vous le préférez. Si vous laissez la casse vide, le nom de 'Client ${nombre_sitio}' s'affichera à côté de vos commentaires.
it: Pubblicando le recensioni con il Suo vero nome darà maggiore credibilità alla sua opinione che pertanto sarà più utile per altri clienti. Se lo preferisce può comunque decidere di utilizzare uno pseudonimo. Se non compila questo spazio, la Sua recensione verrà firmata come Cliente ${nombre_sitio}

source: Cliente ${nombre_sitio}
de: ${nombre_sitio}-Kunde
fr: Client ${nombre_sitio}

source: ¿Debo indicar mi nombre real?
de: Soll ich meinen richtigen Namen verwenden?
fr: Dois-je indiquer mon vrai nom ?
it: Devo usare il mio vero nome?

source: Sus comentarios serán publicados con el nombre de ${nombre} (${editar})
de: Ihre Meinung wird unter ${nombre} veröffentlicht (${editar})
fr: Vos commentaires seront publiés sous le nom de ${nombre} (${editar})
it: Le Sue recensioni verrano pubblicate a nome di ${nombre}

source: editar
de: ändern
fr: modifier
it: modifica
