Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: ${nombre_sitio} gestiona el almacenamiento y los procesos de cobro a través de la plataforma ${plataforma} (proveedor con certificación ${pci-dss}, Payment Card Industry Data Security Standard) y de la entidad bancaria ${banco}. Todos los datos proporcionados a estos efectos (número, fecha de caducidad y código de validación) son encriptados bajo el protocolo SSL (Secure Socket Layers) para garantizar la mayor seguridad de los mismos, no pudiendo ser interceptados mientras se transmiten por la red. ${nombre_sitio} dispone de un certificado de seguridad en comercio electrónico otorgado por la empresa ${empresa}.
fr: ${nombre_sitio} gère le recouvrement des règlements par carte à travers ${plataforma}, fournisseur de services de recouvrement en ligne certifié ${pci-dss} (Payment Card Industry Data Security Standard), et ${banco}. Toutes les données fournies à cet effet (numéro, date de péremption et code de validation) sont cryptées à l'aide du protocole SSL (Secure Socket Layers) qui en garantit la totale sécurité et elles ne peuvent pas être interceptées au cours de leur transit par le réseau. ${nombre_sitio} dispose d'un certificat de sécurité en commerce électronique décerné par l'entreprise ${empresa}.
it: Qualsiasi pagamento effettuato con carta di credito sul sito ${nombre_sitio} è gestito via ${plataforma}, fornitore di servizi di pagamento on-line con certificazione ${pci-dss} (Payment Card Industry Data Security Standard), e ${banco}. Al fine di garantire la massima sicurezza, i dati trasmessi (numero della carta, data di scadenza e codice di verifica) sono crittografati tramite il protocollo SSL (Secure Socket Layers) e non possono in alcun modo essere intercettati. ${nombre_sitio} inoltre dispone del Certificato di Sicurezza in materia di Commercio Elettronico rilasciato dalla società ${empresa}.

source: Es la forma de pago más razonable cuando el comercio no ofrece suficientes garantías de seguridad y confidencialidad. Para el consumidor, ofrece la ventaja de no tener que abonar nada hasta que no tiene el producto en sus manos, pero tiene el inconveniente de tener que pagar una comisión, debido al riesgo y coste que comporta su gestión tanto para el comercio como para el transportista. En ${nombre_sitio} se aplica una comisión del 5% (con un mínimo variable en función del destino).
fr: C'est le mode de paiement le plus raisonnable lorsque le commerce n’offre pas de garanties suffisantes de sécurité et de confidentialité. Pour le consommateur, il a l’avantage de ne rien avoir à débourser avant d’avoir le produit en mains ; mais, en contrepartie, il présente l’inconvénient de devoir payer une commission, compte tenu du risque et du coût que comporte sa gestion, tant pour le commerce que pour le transporteur. ${nombre_sitio} applique une commission de 5 % (avec un minimum variable en fonction de la destination).
it: È la forma di pagamento indicata quando il commerciante non offre sufficienti garanzie di sicurezza e privacy. Il cliente beneficia del vantaggio di non dover pagare nulla fino alla ricezione del prodotto; d'altra parte è tenuto al pagamento di una commissione atta a coprire i rischi e i costi di gestione sia del commerciante, sia della compagnia di trasporto. ${nombre_sitio} applica una commissione del 5% (con un minimo variabile in funzione della destinazione).

source: Si elegimos esta forma de pago, es importante disponer del dinero en efectivo preparado, y a ser posible el importe justo, ya que el producto no puede ser entregado si no se abona en su totalidad. Una vez pagado, el transportista deberá entregarle el justificante del pago, necesario ante cualquier reclamación.
fr: Si nous choisissons ce mode de paiement, il est bon, au moment de la livraison, d’avoir préparé le montant exact en argent liquide car le produit ne peut pas être livré s’il n’a pas été entièrement réglé. Une fois l’argent reçu, le transporteur devra remettre au client le justificatif de paiement, indispensable en cas de réclamation.
it: Se scegliete questa opzione è importante sapere che per il pagamento alla consegna si possono utilizzare solo contanti, quindi sarà bene prepararli per il preciso importo richiesto. Una volta pagato, il corriere vi dovrà consegnare la ricevuta di pagamento, necessaria per un eventuale reclamo.

source: Los datos de carácter personal que los clientes proporcionan a un comercio deben ser tratados confidencialmente. Es importante, pues, que toda tienda online ofrezca a sus usuarios una ${seguridad} y una ${privacidad} que expliquen el tratamiento que dará a dichos datos y que exponga los derechos que todo ciudadano tiene según la ley.
fr: Les données à caractère personnel que les clients fournissent à un commerce doivent être traitées confidentiellement. Il est donc important que toute boutique en ligne offre à ses usagers une ${seguridad} et une ${privacidad} qui expliquent le traitement qui sera fait de ces données et précise les droits que la loi donne à tout citoyen.
it: I dati di carattere personale che i clienti forniscono ad un commerciante devono esser trattati confidenzialmente. È importante poi che tutti i negozi online mettano a disposizione dei propri utenti una ${seguridad} e una ${privacidad} in cui sia spiegato il tipo di trattamento che sarà riservato ai dati e che esplichi i diritti che tutti i cittadini hanno in conformità alla legge.

source: garantía de seguridad y privacidad
fr: garantie de sécurité et de confidentialité
it: garanzia di sicurezza e privacy

source: Si, dado el caso, el comercio no atendiera sus reclamaciones, puede solicitar amparo y asesoramiento en las oficinas de atención al consumidor y en las asociaciones de consumidores
fr: Si le cas se produisait que le commerce ne fasse aucun cas de vos réclamations, vous pouvez recourir aux offices de protection du consommateur et aux associations de consommateurs
it: Se eventualmente il commerciante non desse ascolto al Suo reclamo, potrà chiedere aiuto e consiglio a uno degli Uffici di Tutela del Consumatore oppure alle Associazioni di Consumatori

source: ${supero} requerida para comprar alcohol.
de: ${supero} um alkoholische Getränke zu kaufen.
fr: ${supero} requis pour acheter de l'alcool.
it: ${supero} minima per acquistare alcolici.

source: Supero la edad mínima
de: Ich bin alt genug
fr: J'ai l'âge légal
it: Ho l'età legale

source: Debe declarar si tiene la edad legal para comprar alcohol marcando la casilla correspondiente.
de: Bitte bestätigen Sie durch Anklicken des entsprechenden Feldes, dass Sie von Ihrem Alter her berechtigt sind Alkohol zu kaufen.
fr: Veuillez cocher la case correspondante pour déclarer si vous avez l'âge légal pour acheter de l'alcool.
it: Dichiari di avere l'età legale per acquistare alcolici selezionando la casella corrispondente.

source: Compra segura
de: Sicherer Einkauf
fr: Achat sécurisé
it: Acquisto sicuro

source: ${nombre_sitio} utiliza, para realizar los cobros de tarjetas, un terminal de pago virtual (TPV) ofrecido por el ${sistema}.
fr: Pour les recouvrements effectués par carte, ${nombre_sitio} utilise le terminal de paiement virtuel (TPV) du ${sistema}.
it: Per i pagamenti con carta di credito, ${nombre_sitio} utilizza un terminale di pagamento virtuale (TPV) offerto dal ${sistema}.

source: ${nombre_sitio} dispone de un Certificado de Seguridad en Comercio Electrónico otorgado por la empresa ${daddy}.
de: ${nombre_sitio} verfügt über eine Zertifizierung zur Sicherheit im Onlinehandel der Firma ${daddy}.
fr: ${nombre_sitio} dispose d'un certificat de sécurité en sybercommerce octroyé par l'entreprise ${daddy}.
it: ${nombre_sitio} dispone di un Certificato di Sicurezza in materia di Commercio Elettronico emesso dalla compagnia ${daddy}.

source: Política de protección de datos de carácter personal
de: Datenschutz für persönliche Daten
fr: Politique de protection des données à caractère personnel
it: Politica di protezione dei dati a carattere personale

source: A los efectos de lo dispuesto en la Ley Orgánica española 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal, ${informa}. Dicho fichero ha sido creado tanto para permitir la gestión de todo el proceso de compra, como para conocer mejor a nuestros clientes y mejorar nuestros servicios, y adaptar las actuaciones promocionales de nuestros productos a los intereses, preferencias o necesidades del usuario. ${nombre_sitio} no participa en ningún tipo de venta de datos personales; y sólo facilita a terceros proveedores de servicios aquella información personal que es necesaria para dar cumplimiento a las funciones para las cuales han sido contratados.
de: Wie im spanischen Gesetz für Datenschutz (Ley Orgánica 15/1999 vom 13. Dezember) verordnet, ${informa}. Diese Kartei wurde sowohl dafür geschaffen, die Verwaltung des gesamten Kaufvorgangs zu ermöglichen, als auch, um unsere Kunden besser kennenzulernen und unseren Service zu verbessern, sowie die Werbeaktionen zu unseren Produkten an die Interessen, Vorlieben und Notwendigkeiten unserer User anzupassen. ${nombre_sitio} nimmt an keinerlei Aktionen zum Verkauf von persönlichen Daten teil; und gibt lediglich die persönlichen Daten an dritte Service-Zulieferer weiter, die notwendig sind, um die beauftragten Dienstleistungen auszuführen.
fr: Aux effets des dispositions de la Loi Organique espagnole 15/1999 du 13 décembre de Protección de Datos de Carácter Personal, ${informa}. Ce fichier a été créé pour permettre de gérer tout le processus d’achat, pour mieux connaître nos clients et améliorer ainsi nos services, et pour adapter les actions de promotion de nos produits aux intérêts, aux préférences et aux besoins de l’usager. Italvinus ne participe à aucun type de vente de données personnelles et se limite à faciliter à des tiers fournisseurs de services l’information personnelle nécessaire aux fonctions pour lesquelles ils ont été engagés.
it: In conformità alle disposizioni della Legge Organica spagnola 15/1999 del 13 dicembre, in materia di Protezione dei Dati a Carattere Personale, ${informa}, con quei dati ottenuti tramite il portale. Il suddetto file è stato creato sia per facilitare la gestione di tutto il processo d'acquisto, sia per conoscere meglio i nostri clienti e poter quindi migliorare il nostro servizio, nonchè per poter adattare le azioni promozionali riguardanti i nostri prodotti agli interessi, preferenze o necessità degli utenti. ${nombre_sitio} non effettua alcun tipo di vendita di dati personali; solamente mette a disposizione di terzi fornitori di servizi, quelle informazioni personali che sono necessarie al compimento di quelle funzioni per cui son stati assunti.

source: ${nombre_sitio} informa al usuario de la existencia de un fichero automatizado de datos de carácter personal creado con los datos obtenidos en el portal por y para ${nombre_sitio}
de: informiert ${nombre_sitio} die User über die Existenz einer automatischen Datenspeicherung ihrer personenbezogenen Daten, die über das Portal ${nombre_sitio} erhalten werden
fr: ${nombre_sitio} informe l’usager de l'existence d’un fichier automatisé de données à caractère personnel créé avec les données obtenues sur le portail par et pour ${nombre_sitio}
it: ${nombre_sitio} informa gli utenti dell' esistenza di un file automatizzato di dati a carattere personale, creato da e per ${nombre_sitio}

source: ${nombre_sitio} informa al usuario de la utilización de ${cookies} tanto para permitir el proceso de compra como para adaptar el contenido de nuestras páginas a sus preferencias y permitirle una navegación personalizada.
de: ${nombre_sitio} informiert die User über die Verwendung von ${cookies} sowohl, um den Kaufvorgang zu erlauben, als auch den Inhalt unserer Website an ihre Vorlieben anzupassen, und somit eine personalisierte Nutzerführung zu ermöglichen.
fr: ${nombre_sitio} informe l’usager de l’utilisation de ${cookies} tant pour permettre le processus d'achat que pour adapter le contenu de nos pages à vos préférences et vous permettre une navigation personnalisé.
it: ${nombre_sitio} informa gli utenti dell'utilizzo di ${cookies} esclusivamente per permettere il processo d'acquisto, oppure per adattare il contenuto delle nostre pagine alle vostre preferenze e permettere quindi una navigazione personalizzata.

source: ${acepta} por nuestras páginas, o proporcionados mediante la cumplimentación de cualquier formulario, ${fichero}. Durante el proceso de recogida, ${nombre_sitio} informará al usuario del carácter obligatorio o voluntario de la recogida de tales datos para la formalización y conclusión de la venta.
de: ${acepta}, die während des Navigierens auf unseren Seiten, oder beim Ausfüllen von Formularen registriert werden. Während die Daten gesammelt werden, informiert ${nombre_sitio} den User über den obligatorischen oder freiwilligen Charakter des Sammelns genannter Daten für die Ausfertigung und Fertigstellung des Kaufs.
fr: ${acepta}, ${fichero}, les données recueillies au cours de la navigation sur nos pages ou fournies en remplissant un formulaire. Au cours du processus de collecte, ${nombre_sitio} informera l’usager du caractère obligatoire ou volontaire de la collecte de données pour la passation et la conclusion de la vente.
it: ${acepta} sul nostro sito web, come di quelli raccolti in seguito alla compilazione di un qualunque modulo, ${fichero}. Durante il processo di raccolta, ${nombre_sitio} informerà l'utente circa il carattere obbligatorio o volontario della raccolta di tali dati per l'esecuzione e il completamento della vendita.

source: El usuario acepta expresamente la inclusión de todos los datos recogidos durante la navegación
de: Der Nutzer erklärt sich ausdrücklich mit der Aufnahme aller aufgenommener Daten
fr: L'usager accepte expressément que soient inscrites
it: L'usuario accetta espressamente l'inclusione di tutti i dati raccolti durante la navigazione

source: en el fichero automatizado de datos de carácter personal referido en el párrafo anterior
de: in die oben erwähnte automatisch generierte Datenkartei einverstanden
fr: dans le fichier automatisé des donnés à caractère personnel mentionné ci-dessus
it: nel file automatizzato di dati a carattere personale di cui sopra

source: El usuario podrá ejercer los derechos de acceso, rectificación, cancelación y oposición de sus datos
de: hat der User jederzeit das Recht, seine Daten einzusehen, zu berichtigen, zu löschen sowie der Datenerhebung und Nutzung zu widersprechen
fr: Sur ces donnés, l'usager pourra exercer ses droits d'accès, de rectification, d'annulation et d'opposition
it: L'utente potrà esercitare i diritti di accesso, rettifica, cancellazione e opposizione relativi ai suoi dati

source: ${derechos}, reconocidos en la mencionada Ley Orgánica española 15/1999, así como el derecho de revocación de su consentimiento para la cesión de sus datos, mediante solicitud escrita y firmada dirigida a nuestro ${atencion-cliente}, bien por carta, bien mediante el envío de un correo electrónico.
de: Wie im erwähnten spanischen Datenschutzgesetz (Ley Orgánica 15/1999) verordnet, ${derechos} Ihren Widerspruch richten Sie bitte schriftlich und unterschrieben per Post oder Email an unseren ${atencion-cliente}.
fr: ${derechos}, reconnus par la Loi Organique espagnole 15/1999 sus mentionnée ainsi que son droit de révocation de son consentement à la cession de ses données. Il devra le faire par écrit, en adressant sa demande écrite et signée à notre ${atencion-cliente}, soit par lettre soit par courriel.
it: ${derechos}, riconosciuti dalla Legge Organica spagnola 15/1999, così come il diritto di revocare il suo consenso alla cessione dei dati personali, mediante una richiesta scritta e firmata indirizzata al nostro ${atencion-cliente}, sia attraverso posta tradizionale, sia mediante posta elettronica.

source: ${compromete}, así como a velar por su conservación y protección contra posibles alteraciones, pérdidas, tratamientos o accesos no autorizados, de acuerdo con lo establecido en el Reglamento de Medidas de Seguridad de los ficheros automatizados que contengan datos de carácter personal, aprobado por el Real Decreto español 994/1999, de 11 de julio.
de: ${compromete}, sowie deren sichere Verwahrung und Schutz gegen mögliche Störungen, Verlust, oder nicht autorisierte Behandlungen oder Zugänge zu gewährleisten. Dies ist in den Vorschriften zu den Sicherheitsvorkehrungen von automatisierten Karteien, die personenbezogenen Kundendaten enthalten, festgelegt, und per königlichem Erlass verabschiedet worden (Real Decreto español 994/1999 vom 11. Juli).
fr: Conformément aux dispositions du Reglamnto de Medidas de seguridad de los ficheros automatizados que contengan datos de carácter personal (règlement concernant les mesures de sécurité des fichiers automatisés de données à caractère personnel), approuvé par le Décret Royal Espagnol 994/1999 du 11 juillet, ${compromete}, ainsi qu’à veiller à sa conservation et à sa protection contre d’éventuelles modifications, pertes, ou encore d’éventuels accès ou traitements non autorisés.
it: ${compromete}, così come a vegliare per la sua conservazione e protezione da possibili alterazioni, perdite, accessi non autorizzati, d'accordo con ciò che è stabilito nel Regolamento sulle Misure di Sicurezza dei file automatizzati che contengono dati a carattere personale, approvato dal Reale Decreto spagnolo 994/1999 dell'11 luglio.

source: ${nombre_sitio} se compromete a respetar la confidencialidad de los datos incluidos en dicho fichero y a utilizarlos de acuerdo con la finalidad del mismo
de: ${nombre_sitio} verpflichtet sich, die angegebenen Daten in genanntem Formular vertraulich zu behandeln, und sie nur zu erwähnten Zwecken zu verwenden
fr: ${nombre_sitio} s’engage à respecter la confidentialité des données inclues dans ce fichier et à les utiliser pour la finalité qui est la sienne
it: ${nombre_sitio} si impegna a rispettare la riservatezza dei dati conservati nel sopraccitato file e a utilizzarli in accordo con le finalità dello stesso

source: En ${Italia}, servimos a todo el territorio peninsular, más Cerdeña y Sicilia; servimos también a ${todos} (excepto islas Azores y Madeira, Isla de Man e islas del Canal, los departamentos o colectividades de ultramar), ${andorra_suiza}.
de: In ${Italia} decken wir das gesamte Festland, sowie Sardinien und Sizilien ab; des Weiteren beliefern wir ${todos} (ausgenommen die Azoren und Madeira, die Insel Man und die Kanalinseln, die Übersee-Départements oder Übersee-Regionen), ${andorra_suiza}.
fr: En ${Italia}, nous couvrons toute la péninsule, Sardaigne et Sicile ; nous couvrons aussi ${todos} (n ${Espa), ${andorra_suiza}.
it: In ${Italia}, siamo presenti su tutto il territorio peninsulare, Sardegna e Sicilia; effettuiamo consegne in ${todos} (eccetto le isole Azzorre e Madera, l'Isola di Man e le Isole del Canale, i territori francesi di oltreoceano), ${andorra_suiza}.

source: Los envíos con destino peninsular, Cerdeña, Sicilia y demás países de la UE incluyen el IVA del 21%.
de: Lieferungen innerhalb der italienischen Halbinsel, Sardinien, Sizilien und in jedes andere EU-Mitgliedland beinhalten die italienischen MwSt. (21%).
fr: Les livraisons à destination de l'Italie péninsulaire, Sardaigne, Sicile et d'autres pays de la UE incluent la TVA italienne (21%).
it: Le spedizioni con destinazione Italia peninsulare, Sardegna, Sicilia e altri paesi della UE, includono il 21% di IVA.

source: Los envíos con destino a Suiza no incluyen IVA ni tampoco los aranceles e impuestos locales, cuyos importes deberá abonar el destinatario en el momento de la entrega, así como cualquier otro gasto que se derive de la importación.
de: Lieferungen in die Schweiz sind mehrwertsteuerfrei. Der Empfänger trägt jedoch die Zollabgaben, die örtlichen Steuern, die im entsprechenden Land oder der entsprechenden Region, bei der Auslieferung erhoben werden, sowie alle anderen Abgaben, die bei der Einfuhr der Ware anfallen können.
fr: Les livraison vers la Suisse sont calculés sans la TVA mais le destinataire devra payer les taxes sur les boissons alcoolisées et les impôts locaux qui soient applicables sur chaque pays ou territoire lors de la livraison, ainsi que tout autre frais d'importation.
it: Le spedizioni per la Svizzera non includono l'IVA e neanche le spese doganali e le tasse locali, il cui ammontare dovrà essere pagato dal destinatario al momento della consegna, così come gli altri costi di importazione.

source: Los más vendidos en ${nombre_sitio}
de: Top-Verkäufe
fr: Les plus vendus de ${nombre_sitio}
it: I più venduti in ${nombre_sitio}

source: Este mes, ${nombre_sitio} le recomienda
de: ${nombre_sitio} empfiehlt Ihnen diesen Monat...
fr: Ce mois-ci, ${nombre_sitio} vous conseille
it: Questo mese ${nombre_sitio} raccomanda

source: ${nombre_sitio} le recomienda
de: ${nombre_sitio} empfiehlt Ihnen
fr: ${nombre_sitio} vous conseille
it: ${nombre_sitio} raccomanda

source: sobre ${nombre_sitio}
de: über ${nombre_sitio}
fr: sur ${nombre_sitio}
it: su ${nombre_sitio}

source: Gastos de envío para Italia (península)
de: Versandkosten innerhalb der italienischen Halbinsel
fr: Frais d'envoi dans l'Italie péninsulaire
it: Spese di spedizione per la Italia peninsulare

source: Mis pedidos al Club ${site}
de: Meine Club ${site} Bestellungen
fr: Mes commandes au Club ${site}
it: I miei ordini al Club ${site}

source: Mis pedidos a ${nombre_sitio} (tienda)
de: Meine ${nombre_sitio} Bestellungen (Weingeschäft)
fr: Mes commandes à ${nombre_sitio} (boutique)
it: I miei ordini per ${nombre_sitio} (enoteca)

source: Usted todavía no ha realizado ningún pedido en ${nombre_sitio}.
de: Ich habe bis jetzt noch nicht bei ${nombre_sitio} bestellt.
fr: Vous n'avez encore effectué aucune commande sur ${nombre_sitio}.
it: Lei non ha ancora effetuato nessun ordine con ${nombre_sitio}.

source: El usuario ${username} todavía no se ha dado de alta en el Club ${nombre_sitio}. ¿Quiere ${alta} ahora?
de: Der Benutzer ${username} befindet sich nicht in unserer Club ${nombre_sitio} Datei. Wollen Sie sich jetzt ${alta}?
fr: L'utilisateur ${username} ne s'est pas encore inscrit au Club ${nombre_sitio}. Voulez-vous ${alta} maintenant ?
it: L'utente ${username} non si è ancora iscritto al Club ${nombre_sitio}. Vuole ${alta} adesso?

source: Ya he comprado antes en ${nombre_sitio}
de: Ich habe bereits bei ${nombre_sitio} eingekauft
fr: J'ai déjà acheté sur ${nombre_sitio}
it: Ho già comprato in ${nombre_sitio}

source: Para comprar en ${nombre_sitio} sólo necesita facilitarnos su e-mail.
de: Um bei ${nombre_sitio} einzukaufen benötigen wir lediglich Ihre E-Mail-Adresse.
fr: Pour acheter sur ${nombre_sitio} il vous suffit d'entrer votre e-mail.
it: Per comprare in ${nombre_sitio} solo deve fornire la suo e-mail.

source: Realizar un pedido en ${nombre_sitio} es rápido y sencillo
de: Bestellen bei ${nombre_sitio} ist schnell und einfach.
fr: Faire une commande sur ${nombre_sitio} est rapide et facile
it: Effettuare un ordine in ${nombre_sitio} è rapido e facile.

source: caja de madera ${nombre_sitio}
de: ${nombre_sitio}-Holzkiste
fr: caisse en bois ${nombre_sitio}
it: scatola in legno ${nombre_sitio}

source: caja de madera
de: Holzkiste
fr: caisse en bois
it: scatola in legno

source: Caja de madera de pino con logo de ${nombre_sitio}
de: Pinienholzkiste mit ${nombre_sitio}-Logo
fr: Caisse en bois de pin avec logo de ${nombre_sitio}
it: Scatola di legno di pino con logo ${nombre_sitio}

source: Caja de cartón marrón con logo de ${nombre_sitio}
de: Brauner Karton mit ${nombre_sitio}-Logo
fr: Boîte en carton marron avec logo de ${nombre_sitio}
it: Scatola di cartone marrone con logo ${nombre_sitio}

source: Sede Social
de: Hauptsitz
fr: Siège social
it: Sede legale

source: Almacén
de: Lagerhaus
fr: Magasin
it: Sede operativa
