Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: A continuación le presentamos un resumen del pedido cancelado (precios con IVA incluido)
de: Unten finden Sie eine Zusammenstellung der annullierten Bestellungen (Preise inkl. MwSt)
fr: Voici un résumé de la commande annulée (prix avec TVA incluse)
it: A seguito le presentiamo un riepilogo dell'ordine cancellato (i prezzi includono l'IVA)

source: A continuación le presentamos un resumen del pedido cancelado
de: Unten finden Sie eine Zusammenstellung der annullierten Bestellungen
fr: Voici un résumé de la commande annulée
it: A seguito le presentiamo un riepilogo dell'ordine cancellato

source: Nº Botellas
de: Anzahl Flaschen
fr: Nb. de bouteilles
it: Nº Bottiglie

source: Atentamente,
de: Mit freundlichen Grüssen,
fr: Avec nos salutations les meilleures,
it: Cordiali saluti,

source: Departamento de atención al cliente.
de: Kundendienst
fr: Le Service client.
it: Servizio Clienti

source: Su pedido ${num}, confirmado en Vinissimus.com el pasado ${fecha}, sigue pendiente de pago.
de: Ihre Bestellung ${num} wurde bestätigt, die Zahlung ist noch ausstehend.
fr: Votre commande ${num}, validée sur Vinissimus.com le ${fecha} passé, est toujours en attente de paiement.
it: Il suo ordine ${num}, è stato confermato in Vinissimus.com il giorno ${fecha}, è ancora in attesa di pagamento.

source: Su pedido ${num}, confirmado en ${urlsite} el pasado ${fecha}, sigue pendiente de pago.
de: Ihre Bestellung ${num} wurde bestätigt, die Zahlung ist noch ausstehend.
fr: Votre commande ${num}, validée sur ${urlsite} le ${fecha} passé, est toujours en attente de paiement.
it: Il suo ordine ${num}, è stato confermato in ${urlsite} il giorno ${fecha}, è ancora in attesa di pagamento.

source: Le recordamos que para pagarlo, deberá hacer una transferencia de ${total} euros a nombre de Vinissimus, a la cuenta
fr: Nous vous rappelons que pour effectuer le paiement, vous devrez faire un virement de ${total} euros au nom de Vinissimus, au compte

source: indicando el número de pedido en la referencia.
de: Bitte vermerken Sie die Bestellnummer in der Referenz.
fr: en indiquant le numéro de commande dans la référence.
it: indicando nella causale il numero di ordine.

source: Le recordamos que para pagarlo, deberá hacer una transferencia con los siguientes datos
de: Um Ihre Bestellung zu bezahlen, tätigen Sie bitte eine elektronische Geldüberweisung mit den folgenden Daten
fr: Nous vous rappelons que pour effectuer le paiement, vous devrez faire un virement avec les coordonnées suivantes
it: Le ricordiamo che per pagarlo, dovrà effetuare un bonifico con i seguenti dati

source: Importe total
de: Gesamtbetrag
fr: Montant total
it: Importo totale

source: A nombre de
de: Im Namen von
fr: Au nom de
it: A nome di

source: A la cuenta siguiente
de: Auf das folgende Konto
fr: Au compte suivant
it: Al seguente conto

source: Tan pronto como tengamos constancia de su ingreso, procederemos a enviarle su pedido.
de: Sobald wir die Bestätigung Ihrer Zahlung erhalten, werden wir Ihre Bestellung abschicken.
fr: Aussitôt que nous aurons reçu confirmation de votre virement, nous procéderons à l'expédition de votre commande.
it: Appena avremo costanza del suo deposito, procederemo a spedirle l'ordine.

source: Si desea acelerar el proceso, puede hacer que su banco nos envíe un correo electrónico a ${mail} confirmando la transferencia, o puede enviarnos el resguardo de la misma por fax al nº ${tel}.
de: Um den Prozess zu beschleunigen, bitten Sie Ihre Bank uns eine E-Mail mit der Zahlungsbestätigung an ${mail} zu senden oder die Überweisungsbescheinigung an ${tel} zu faxen.
fr: Si vous souhaitez accélérer le processus, vous pouvez demander à votre banque de nous envoyer un email à ${mail} confirmant le virement, ou vous pouvez nous envoyer le reçu du virement par fax au nº ${tel}.
it: Se desidera accellerare il processo, può chiedere alla sua banca di mandarci una e-mail a ${mail} confirmando il bonifico, o Lei stesso può spedirci la ricevuta per fax al nº ${tel}.

source: A continuación le presentamos un resumen de su pedido (precios con IVA incluido)
de: Folgend sehen Sie die Zusammenfassung Ihrer Bestellung (Preise inkl. MwSt)
fr: Voici un résumé de la votre commande (prix avec TVA incluse)
it: Segue un riepilogo del suo ordine (prezzi con iva inclusa)

source: A continuación le presentamos un resumen de su pedido
de: Folgend sehen Sie die Zusammenfassung Ihrer Bestellung
fr: Voici un résumé de la votre commande
it: Segue un riepilogo del suo ordine

source: Pedido ${num} pendiente de transferencia
de: Bestellung ${num}, Banktransfer ausstehend
fr: Commande ${num} en attente de virement
it: Ordine ${num} - in attesa di bonifico

source: en su cuenta corriente
de: Ihr Bankkonto
fr: sur votre compte
it: al suo conto

source: en su tarjeta de crédito
de: Ihrer Kreditkarte
fr: sur votre carte de crédit
it: sulla sua carta di credito

source: Le informamos de que hemos cursado el cobro de ${importe} ${medio}, correspondientes a la selección del Club ${site} para el mes de ${fecha}.
de: Mit diesem Schreiben möchten wir Sie informieren, dass wir die Summe von ${importe} als Zahlung für Ihre Club ${site} -Bestellung vom ${fecha} ${medio} belastet haben.
fr: Nous vous informons que nous avons débité ${importe} ${medio}, correspondants à la sélection du Club ${site} pour le mois de ${fecha}.
it: Le informaiamo che abbiamo addebitato ${importe} ${medio}, corrispondente a la selezione del Club ${site} per il mese - ${fecha}.

source: A continuación le presentamos un resumen del pedido
de: Unten finden Sie eine Zusammenfassung Ihrer Bestellung
fr: Voici un résumé de la commande
it: Di seguito le presentiamo un riepilogo dell'ordine

source: Vino
de: Wein
fr: Vin

source: Así mismo aprovechamos para adjuntarle la factura de dicho pedido.
de: Wir werden Ihre Rechnung der Bestellung beilegen.
fr: Nous en profitons également pour vous adjoindre la facture de cette commande.
it: Approfittiamo per allegarLe la fattura dell'ordine in questione.

source: Así mismo aprovechamos para adjuntarle el comprobante de compra de dicho pedido.
de: Wir werden Ihren Zahlungsbeleg der Bestellung beilegen.
fr: Nous en profitons également pour vous adjoindre le ticket d'achat de cette commande.
it: Approfittiamo per allegare la prova d'acquisto dell'ordine.

source: Club Vinissimus: cobrado el envío de ${mes}
de: Club Hispavinus: berechnet für ${mes} Versand
fr: Club Vinissimus: Envoi de ${mes} débité
it: Club Vinissimus: addebitato l'ordine - ${mes}

source: Envío del mes de ${mes} del club ${site}
de: Club ${site}: Ihre Bestellung vom ${mes} wurde verschickt
fr: Club ${site} : Votre commande du mois de ${mes} a été envoyée
it: Club ${site}: Il suo ordine del mes ${mes} è stato inviato

source: El motivo de este correo es el de informarle que su pedido del mes de ${mes} del Club Vinissimus (${num}) ya ha salido con destino a la dirección que usted nos indicó
de: Ihre Club Hispavinus Bestellung von ${mes} (${num}) wurde an die von Ihnen angegebene Adresse verschickt
fr: Le motif de ce message est de vous informer que votre commande du mois de ${mes} du Club Vinissimus (${num}) est déjà sortie à destination de l'adresse que vous nous avez indiquée
it: Con questa mail La informiamo che il suo ordine del mese - ${mes} del Club Vinissimus (${num}) è già stato spedito all'indirizzo che lei ci ha fornito

source: por lo que ya no debería tardar en llegar a su destino.
de: Sie sollten Ihre Bestellung demnächst erhalten.
fr: Donc elle ne devrait pas tarder à arriver à sa destination.
it: non dovrebbe tardare ad arrivare a destinazione.

source: Muchas gracias por su confianza.
de: Danke für Ihr Vertrauen in unseren Service.
fr: Merci beaucoup de votre confiance.
it: Grazie per la sua fiducia.

source: Envío de su pedido ${num} a vinissimus.com
de: Ihre Bestellung ${num} bei Hispavinus.de - Verschickt
fr: Envoi de votre commande ${num} à Vinissimus.com
it: Spedizione del suo ordine ${num} a vinissimus.com

source: El motivo de este correo es el de informarle que su pedido ${num} ya ha salido con destino a la dirección que usted nos indicó
de: Ihre Bestellung ${num} wurde an die von Ihnen angegebene Adresse verschickt
fr: Le motif de ce message est de vous informer que votre commande ${num} est déjà sortie à destination de l'adresse que vous nous avez indiquée
it: Questa mail Le è stata inviata per informarLa che il suo ordine ${num} è già stato inviato all'indirizzo che lei ci ha fornito

source: Pago del pedido ${num} a vinissimus.com
de: Zahlungsdetails für Ihre Bestellung ${num} bei Hispavinus.de
fr: Paiement de la commande ${num} à Vinissimus.com
it: Pagamento dell'ordine ${num} a vinissimus.com

source: Su pedido ${num} ha sido confirmado.
de: Ihre Bestellung ${num} wurde bestätigt.
fr: Votre commande ${num} a été validée.
it: Il suo ordine ${num} è stato confermato.

source: Tan sólo resta que nos haga una transferencia a nombre de Vinissimus S.L. a la cuenta
de: Bitte überweisen Sie den Betrag an Hispavinus
fr: Il ne vous reste plus qu'à faire un virement au nom de Vinissimus au compte
it: Manca esclusivamente che ci effettui un bonifico a nome di Vinissimus sul conto

source: indicando el número de pedido en la referencia. (Para transferencias internacionales consultar códigos más abajo)
de: geben Sie die Bestellnummer als Referenz an. (Für internationale Überweisungen, beachten sie bitte die Kennzahlen unten.)
fr: en indiquant le numéro de commande dans la référence. (Pour des virements internationaux consultez les codes qui figurent plus bas.)
it: indicando il numero d'ordine nella referenza. (Per bonifici internazionali consultare i codici indicati sotto.)

source: A continuación le presentamos un resumen del mismo (precios con IVA incluido)
de: Unten finden Sie eine Zusammenfassung Ihrer Bestellung (Preise inkl. MwSt)
fr: Voici un résumé de votre commande (prix avec TVA incluse)
it: A seguito le presentiamo un riepilogo dello stesso (prezzo con IVA inclusa)

source: Cant.
de: Menge
fr: Qnt.
it: Quant.

source: Envoltorio para regalo
de: Geschenkverpackung
fr: Emballage pour cadeau
it: Pacco regalo

source: Transporte + reembolso
de: Lieferung per Nachnahme
fr: Transport + contre remboursement
it: Trasporto + contrassegno

source: Puede consultar los detalles de este pedido en ${url}
de: Sie können die Einzelheiten Ihrer Bestellung auf folgender Seite einsehen: ${url}
fr: Vous pouvez consulter les détails de cette commande sur ${url}
it: Può consultare i dettagli di quest'ordine in ${url}

source: Tan pronto como procedamos a su envío, le enviaremos otro correo para notificárselo.
de: Sie werden eine Benachrichtigung per E-Mail erhalten, sobald Ihre Bestellung versandbereit ist.
fr: Aussitôt que nous aurons procédé à son expédition, nous vous enverrons un email de notification.
it: Al più presto procederemo al suo invio, riceverà inoltre un nuovo e-mail di notifica.

source: Gracias por su confianza.
de: Danke für Ihr Vertrauen.
fr: Nous vous remercions de votre confiance.
it: La ringraziamo per la fiducia.

source: Datos para las transferencias desde el extranjero
de: Daten für Überweisungen aus dem Ausland
fr: Coordonnées pour les virements effectués hors de l'Espagne
it: Dati per il bonifico dall'estero

source: Confirmación del pedido ${num} a vinissimus.com
de: Hispavinus Bestellung ${num} bestätigt
fr: Validation de la commande ${num} à Vinissimus.com
it: Conferma dell'ordine ${num} a vinissimus.com

source: Su pedido ${num} ha sido confirmado y en breve procederemos a su envío.
de: Ihre Bestellung ${num} wurde bestätigt und wird bald für den Versand vorbereitet.
fr: Votre commande ${num} a été validée et nous procéderons à bref délai à son expédition.
it: Il suo ordine ${num} è stato confermanto e in breve procederemo al suo invio.

source: Tan pronto como salga de nuestro almacén, le enviaremos otro correo para notificárselo.
de: Wir werden Sie per E-Mail informieren, sobald Ihre Bestellung verschickt worden ist.
fr: Aussitôt que le colis aura quitté notre entrepôt, nous vous enverrons un email de notification.
it: Le manderemo un'altra e-mail nel momento in cui avrà lasciato il nostro magazzino.

source: Esta ficha de producto, extraída de vinissimus.com, le ha sido enviada por
de: Diese Produktinformation von Hispavinus.de wurde an Sie verschickt von
fr: Cette fiche de produit, extraite de Vinissimus.com, vous a été envoyée par
it: Questa scheda del prodotto, realizzata da vinissimus.com, Le è stata spedita da

source: La puede encontrar completa en
de: Sie finden die komplette Beschreibung auf
fr: Vous pouvez la trouver complète sur
it: La può trovare completa in

source: Le enviamos este correo electrónico desde Vinissimus a raíz de su comunicación de que había olvidado su contraseña.
de: Dies ist eine E-Mail von Hispavinus auf Ihre Mitteilung, dass Sie Ihr Passwort vergessen haben.
fr: De Vinissimus, nous vous envoyons ce message électronique à la suite de votre communication d'oubli de votre mot de passe.
it: Le inviamo questa e-mail da Vinissimus rispondendo alla sua comunicazione in cui ci avvisava di aver dimenticato la password.

source: Le hemos asignado la siguiente contraseña
de: Ihr neues Passwort lautet
fr: Nous vous avons assigné le mot de passe suivant
it: La sua nuova password è

source: que será válida hasta que la cambie por otra de su elección.
de: Es ist solange gültig bis Sie es ändern.
fr: qui sera valide jusqu'à ce que vous le remplaciez par un autre à votre choix.
it: che sarà valida finchè la cambierà per un'altra a sua scelta.

source: Dicho trámite lo puede realizar en ${url}
de: Sie können Ihr Passwort auf ${url} ändern
fr: Vous pouvez réaliser cette démarche sur ${url}
it: Questa procedura può realizzarla a ${url}

source: Olvido de contraseña de vinissimus.com
de: Passwort vergessen für Hispavinus.de
fr: Oubli du mot de passe de Vinissimus.com
it: Ha dimenticato la password di vinissimus.com?

source: Olvido de contraseña de ${nombre_sitio}
de: Passwort vergessen für ${nombre_sitio}
fr: Oubli du mot de passe de ${nombre_sitio}
it: Ha dimenticato la password di ${nombre_sitio}

source: Bienvenido al Club ${site}.
de: Wilkommen im Club ${site}.
fr: Bienvenu(e) au Club ${site}.
it: Benvenuto al Club ${site}.

source: En breve procederemos al envío de los vinos que nos ha solicitado.
de: Die Weine, die Sie bestellt haben, werden sofort verschickt.
fr: À bref délai nous procéderons à l'expédition des vins que vous nous avez sollicités.
it: In breve le spediremo el vino che ci ha ordinato.

source: Su pedido ha sido confirmado
de: Ihre Bestellung ist abgeschlossen
fr: Votre commande a été validée.
it: Il suo ordine è stato confermato

source: Su pedido ha sido confirmado asignándosele el número ${num}.
de: Ihre Bestellnummer lautet ${num}.
fr: Votre commande a été validée et le numéro ${num} lui a été assigné.
it: Il codice del suo ordine è ${num}.

source: recibirá un e-mail con los datos necesarios para realizar la transferencia bancaria
de: E-Mail mit den Inormationen, die Sie für die Banküberweisung benötigen, erhatlen
fr: vous recevrez un email avec les coordonnées nécessaires pour effectuer le virement bancaire
it: riceverà una e-mail con i dati necessari per efettuare il bonifico bancario

source: En breve ${mail_transferencia}. Una vez recibida la confirmación de dicha transferencia procederemeos a su envío.
de: In Kürze werden Sie eine ${mail_transferencia}. Wir werden Ihre Bestellung verschicken, sobald die Überweisung bestätigt worden ist.
fr: À bref délai, ${mail_transferencia}. Une fois que nous aurons reçu la confirmation de ce virement nous procéderons à l'expédition de votre commande.
it: In breve ${mail_transferencia}. Quando riceveremo la conferma del bonifico procederemo alla spedizione.

source: imprimir esta hoja
de: Ausruck der Seite
fr: imprimer cette feuille
it: stampare questa pagina

source: Si lo desea puede ${imprimir} para conservar los datos de la compra.
de: Wir empfehlen Ihnen den ${imprimir} als spätere Referenz.
fr: Si vous le souhaitez, vous pouvez ${imprimir} pour conserver les données de votre achat.
it: Se lo desidera può ${imprimir} per conservare i dati dell'acquisto.

source: Detalle del pedido ${num}
de: Detail der Bestellung ${num}
fr: Détail de la commande ${num}
it: Dettagli dell'ordine ${num}

source: Estado: ${status}
de: Status: ${status}
fr: État : ${status}
it: Stato: ${status}

source: Fecha de creación: ${fecha}
de: Erstellungsdatum: ${fecha}
fr: Date de création : ${fecha}
it: Data di creazione: ${fecha}

source: Transporte Estándar
de: Standardlieferung
fr: Livraison standard
it: Consegna Standard

source: Transporte estándar
de: Standardlieferung
fr: Livraison standard
it: Consegna Standard

source: Transporte Express
de: Expresslieferung
fr: Livraison express
it: Consegna Express

source: Entrega Personal
de: Persönliche Auslieferung
fr: Livraison personnelle
it: Consegna di Persona

source: Copas Spiegelau
de: Spiegelau Weingläser
fr: Verres à vin Spiegelau
it: Bicchieri Spiegelau

source: Copas Schott Zwiesel
de: Schott Zwiesel Weingläser
fr: Verres à vin Schott Zwiesel
it: Bicchieri Schott Zwiesel

source: Club de vinos Vinissimus
de: Club Hispavinus
fr: Club de vins Vinissimus
it: Club di vini Vinissimus

source: Enviar ficha a un amigo
de: Datenblatt an einen Freund senden
fr: Envoyer la fiche à un ami
it: Spedire la scheda ad un amico

source: Todas las novedades
de: Alle neuen Artikel
fr: Toutes les nouveautés
it: Tutte le novità

source: Tarifas de transporte
de: Versandtarife
fr: Tarifs de livraison
it: Tariffe di spedizione

source: Página de desconexión
de: Abmelden
fr: Page de déconnection
it: Logout

source: Modificar idioma
de: Sprache ändern
fr: Modifier la langue
it: Cambiare lingua

source: Confirmación de envío del mensaje
de: Ihre Nachricht wurde übermittelt
fr: Confirmation d'envoi du message
it: Conferma di spedizione del messaggio

source: Su mensaje ha sido recibido correctamente
de: Wir haben Ihre Nachricht erhalten
fr: Votre message a été correctement reçu
it: Abbiamo ricevuto il suo messaggio

source: ${mensaje-recibido} y será atendido a la mayor brevedad posible.
de: ${mensaje-recibido} und werden uns so bald wie möglich bei Ihnen melden.
fr: ${mensaje-recibido} et sera traité dans le plus bref délai.
it: ${mensaje-recibido} e le risponderemo in breve.

source: Muchas gracias.
de: Vielen Dank.
fr: Merci beaucoup.
it: Grazie mille.

source: Error en el envío del mensaje
de: Nachricht konnte nicht übermittelt werden
fr: Erreur lors de l'envoi du message
it: Avviso, errore nella spedizione del messaggio

source: Se ha producido un error
de: Fehler aufgetreten
fr: Une erreur s'est produite
it: Avviso, errore

source: ${error} en el envío de su mensaje y no hemos podido recibirlo.
de: Beim Senden Ihrer Nachricht ist ein ${error}, wir haben Ihre Nachricht deshalb nicht erhalten.
fr: ${error} lors de l'envoi du message et nous n'avons pas pu le recevoir.
it: ${error} nella spedizione del suo messaggio e non l'abbiamo ricevuto.

source: Por favor inténtelo de nuevo utilizando otro de nuestros medios de contacto. Muchas gracias.
de: Bitte versuchen Sie erneut, uns über eine andere Methode zu kontaktieren. Vielen Dank.
fr: Veuillez essayer à nouveau en utilisant un autre moyen de contact. Merci.
it: Per favore, provi di nuovo usando un'altra delle nostre modalità di contatto. Grazie mille.

source: Contacte con Vinissimus
de: Hispavinus kontaktieren
fr: Contactez avec Vinissimus
it: Contattare con Vinissimus

source: Información de contacto
de: Kontaktinformation
fr: Information de contact
it: Contact information

source: Fax:&nbsp;
fr: Fax :

source: Forma&nbsp;de&nbsp;contacto
de: Kontaktieren Sie mich über
fr: Forme de contact
it: Forma di contatto

source: Mensaje
de: Nachricht
fr: Message
it: Messaggio

source: Mensaje de salutación
de: Grussbotschaft
fr: Message
it: Messagio di saluto

source: Variedad de uva
de: Varianten von Trauben
fr: Cépages
it: Varietà d'uva

source: Vinos de más de ${inf} euros
de: Weine preislich über EUR ${inf}
fr: Vins de plus de ${inf} euros
it: Vini di più di ${inf} euro

source: Vinos con precio comprendido entre ${inf} y ${sup} euros
de: Weine preislich zwischen EUR ${inf} und ${sup}
fr: Vins à prix compris entre ${inf} et ${sup} euros
it: Vini con prezzi compresi tra ${inf} e ${sup} euro

source: Tintos
de: Rotweine
fr: Rouges
it: Rossi

source: Blancos
de: Weissweine
fr: Blancs
it: Bianchi

source: Rosados
de: Rosé-Weine
fr: Rosés
it: Rosati

source: Dulces
de: Süssweine
fr: Doux
it: Dolci

source: Generosos
de: Verstärkte Weine
fr: Fortifiés
it: Liquorosi

source: Modificación del contenido del carrito
de: Inhalte des Warenkorbs bearbeiten
fr: Modifier le contenu du panier
it: Modifica del contenuto del carrello

source: Búsqueda: ${results} resultados para "${term}"
de: Suche: ${results} Ergebnisse für "${term}"
fr: Recherche : ${results} résultats pour &laquo;&nbsp;${term}&nbsp;&raquo;
it: Ricerca: ${results} resultati per "${term}"

source: Pedidos a Vinissimus (tienda)
de: Bestellungen bei Hispavinus
fr: Commandes à Vinissimus (boutique)
it: Ordini a Vinissimus (negozio)

source: Listado de bodegas
de: Liste der Weingüter
fr: Liste de domaines
it: Lista di cantine

source: Todos nuestros vinos, por bodega
de: All unsere Weine des Weinguts
fr: Tous nos vins, par domaine
it: Tutti i nostri vini, per cantine

source: Archivo del Boletín electrónico (recomendaciones, ofertas, novedades ...)
de: E-Newsletter Archiv (Empfehlungen, Specials, Neue Artikel...)
fr: Fichier de la lettre d'informations (recommandations, offres, nouveautés...)
it: File della Newsletter (raccomandazioni, promozioni, novità...)

source: Transporte (información y precios)
de: Lieferung (Information und Tarife)
fr: Transport (information et tarifs)
it: Spedizione (informazioni e prezzi)

source: Garantía de Seguridad y Privacidad
de: Sicherheit und Datenschutz
fr: Garantie de sécurité et confidentialité
it: Garanzia di sicurezza e privacy

source: Preguntas sobre los pedidos y el transporte
de: Häufig gestellte Fragen zu Lieferung und Bestellungen
fr: Questions à propos des commandes et du transport
it: Domande frequenti su ordini e spedizione

source: Pedidos al Club Vinissimus
de: Club Hispavinus Bestellungen
fr: Commandes au Club Vinissimus
it: Ordini al Club Vinissimus

source: Pedidos al Club ${nombre_sitio}
de: Club ${nombre_sitio} Bestellungen
fr: Commandes au Club ${nombre_sitio}
it: Ordini al Club ${nombre_sitio}

source: Enólogo
de: Önologe
fr: Œnologue
it: Enologo

source: Página web
de: Internetseite
fr: Site Internet
it: Sito web

source: Seguir comprando »
de: Weiter einkaufen »
fr: Continuer les achats »
it: Continuare acquistando »

source: Subscribirme ahora! »
de: Jetzt abonnieren! »
fr: M'inscrire maintenant ! »
it: Desidero registrarmi adesso! »

source: Finalizar pedido »
de: Zur Kasse gehen »
fr: Passer commande »
it: Terminare l'ordine »

source: Recalcular importes »
de: Einkaufskorb aktualisieren »
fr: Recalculer les montants »
it: Aggiorna quantità »

source: Iniciar la compra en nuestro servidor seguro »
de: Melden Sie sich über unseren sicheren Server an »
fr: Commencer l'achat sur notre serveur sécurisé »
it: Iniziare l'acquisto con il nostro server sicuro »

source: Iniciar la compra »
de: Anmelden »
fr: Commencer l'achat »
it: Iniziare acquisto »

source: Iniciar el alta en nuestro servidor seguro »
de: Melden Sie sich über unseren sicheren Server an »
fr: Inscription sur notre serveur sécurisé »
it: Iniziare l'iscrizione con il nostro server sicuro »

source: Usar esta dirección »
de: Diese Adresse benutzen »
fr: Utiliser cette adresse »
it: Usare quest'indirizzo »

source: Enviar »
de: Senden »
fr: Envoyer »
it: Spedire »

source: Enviar
de: Senden
fr: Envoyer
it: Spedire
