Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: ¿Qué puntuación le daría?
de: Wir würden Sie dieses Produkt bewerten?
fr: Quelle note lui donneriez-vous ?
it: Che punteggio darebbe?

source: ¿Le gustó?
de: Hat es Ihnen gefallen?
fr: Vous a-t-il plu ?
it: Le è piaciuto?

source: ¡Valorar este producto tiene premio!
de: Bewerten Sie dieses Produkt und erhalten Sie einen Preis!
fr: Donnez votre avis sur ce produit et gagnez un cadeau !
it: Recensisca questo prodotto e riceverà un premio

source: ¡Valorar este vino tiene premio!
de: Bewerten Sie diesen Wein und erhalten Sie einen Preis!
fr: Donnez votre avis sur ce vin et gagnez un cadeau !
it: Recensisca questo vino e riceverà un premio

source: ¡Valorar este ${tipo_producto} tiene premio!
de: Bewerten Sie ${tipo_producto} und erhalten Sie einen Preis!
fr: Donnez votre avis sur ce ${tipo_producto} et gagnez un cadeau !
it: Recensisca ${tipo_producto} e riceverà un premio

source: [valorar_este]vino
de: diesen Wein
fr: vin
it: questo vino

source: [valorar_este]destilado
de: diese Spirituose
fr: spiritueux
it: questo distillato

source: [valorar_este]pack
de: dieses Paket
fr: pack
it: questa confezione

source: Consiga un cupón de ${importe} &euro; a canjear con su próxima compra
de: Erhalten Sie einen Gutschein von ${importe} &euro; für Ihren nächsten Kauf
fr: Obtenez un bon de ${importe} &euro; à utiliser lors de votre prochain achat
it: Ottenga un buono sconto di ${importe} &euro; da usare per il Suo prossimo acquisto

source: No hay más productos a mostrar. Sólo puede opinar sobre los productos comprados en los últimos 6 meses y que todavía estén disponibles en nuestra web.
de: Es werden keine weiteren Produkte angezeigt. Sie können nur Produkte bewerten, die Sie in den letzten 6 Monaten erworben haben und die noch auf unserer Website verfügbar sind.
fr: Il n'y a pas plus de produits à afficher. Vous pouvez donner votre avis seulement sur les produits achetés dans les 6 derniers mois et qui soient toujours disponibles sur notre site.
it: Non ci sono altri prodotti da mostrare. Può inserire una recensione solo per i prodotti acquistati negli ultimi 6 mesi e che sono attualmente disponibili sul nostro sito

source: Si desea editar o borrar alguna de sus opiniones ya publicadas, contacte con nuestro ${at_cliente}.
de: Wenn Sie eine von Ihnen geschriebene Bewertung bearbeiten oder löschen möchten, kontaktieren Sie bitte unseren ${at_cliente}
fr: Si vous désirez modifier ou supprimer un commentaire déjà publié, prenez contact avec notre ${at_cliente}.
it: Se desidera modificare o cancellare delle recensioni già pubblicate, ci contatti: ${at_cliente}

source: Resuma aquí con pocas palabras su opinión
de: Überschrift oder Zusammenfassung Ihrer Rezension
fr: Donnez un titre à votre avis
it: Riassunto della recensione

source: Resuma aquí su opinión
de: Überschrift oder Zusammenfassung
fr: Donnez un titre à votre avis
it: Titolo della recensione

source: Escriba aquí su opinión con más detalle (mínimo 20 palabras)
de: Schreiben Sie hier Ihre Bewertung (mindestens 20 Wörter)
fr: Rédigez ici le texte de votre avis (un minimum de 20 mots)
it: Scriva qui la Sua recensione (almeno 20 parole)

source: Escriba aquí su opinión con más detalle
de: Schreiben Sie hier Ihre Bewertung
fr: Rédigez ici le texte de votre avis
it: Scriva qui la Sua recensione dettagliata

source: mínimo 20 palabras
de: mindestens 20 Worte
fr: un minimum de 20 mots
it: minimo 20 parole

source: palabras
de: Worte
fr: mots
it: parole

source: Guía para la redacción
de: Richtlinie für Rezensionen
fr: Conseils de rédaction
it: Guida su come scrivere la recensione

source: ¡Ha conseguido un cupón de ${importe} &euro;!
de: Sie haben einen ${importe} &euro;-Gutschein gewonnen!
fr: Vous avez gagné un bon de ${importe} &euro; d'achat !
it: Ha vinto un buono sconto di ${importe} &euro;!

source: Su opinión será publicada en breve en nuestra web y ${a_continuacion}
de: Ihre Rezension wird in Kürze auf unserer Website veröffentlicht und ${a_continuacion}
fr: Vos commentaires seront publiés bien tôt sur notre site et ${a_continuacion}
it: La Sua recensione verrà pubblicata a breve sul nostro sito e ${a_continuacion}

source: a continuación recibirá un correo con su cupón de descuento. ¡Enhorabuena!
de: Sie werden nun eine Email mit Ihrem Gutschein erhalten. Herzlichen Glückwunsch!
fr: à continuation vous recevrez un message avec votre bon d'achat. Nos félicitations !
it: riceverà una email con il Suo buono sconto. Congratulazioni!

source: ¡Gracias por su opinión!
de: Danke für Ihre Rezension!
fr: Merci pour votre avis !
it: Grazie per la Sua recensione!

source: En breve será publicada en nuestra web. ¡Siga opinando!
de: Ihre Rezension wird in Kürze auf unserer Website veröffentlich. Beschreiben Sie weitere Produkte!
fr: Votre avis sera publié bien tôt. Continuez à donner votre avis !
it: La Sua recensione verrà pubblicata a breve sul nostro sito. Continui a scrivere!

source: Opinar sobre mis compras
de: Meine Käufe bewerten
fr: Donner mon avis sur mes achats
it: Recensisci i miei ordini

source: Opinar sobre los productos comprados
de: Eine Rezension zu gekauften Produkten verfassen
fr: Donner mon avis sur les produits achetés
it: Scriva una recensione sui prodotti acquistati

source: En estos momentos no tiene ningún producto sobre el que opinar. En cuanto realice una compra recibirá un correo electrónico con los productos sobre los que todavía no ha opinado.
de: Derzeit gibt es kein Produkt, das Sie bewerten können. Sobald Sie eine Bestellung aufgeben, erhalten Sie eine Email mit den noch nicht rezensierten Artikeln.
fr: En ce moment vous n'avez aucun produit sur lequel donner votre avis. Dès que vous passerez une commande, vous recevrez un message avec les produits sur lesquels vous n'avez pas encore donné votre avis.
it: Attualmente non ha alcun prodotto da recensire. Non appena farà un ordine, riceverà una mail con i prodotti non ancora recensiti

source: Ir a la página principal
de: Zurück zur Startseite
fr: Aller à la page d'accueil
it: Vai alla home page

source: No me gusta
de: Gefällt mir nicht
fr: Je n'aime pas
it: Non mi piace

source: Está bien
de: Das ist ok
fr: C'est ok
it: Va bene

source: Me gusta
de: Gefällt mir
fr: J'aime bien
it: Mi piace

source: Me gusta mucho
de: Gefällt mir sehr
fr: J'aime beaucoup
it: Mi piace tanto

source: ¡Me encanta!
de: Ich liebe es!
fr: J'adore !
it: Lo adoro!

source: Aquí tiene su cupón de ${importe} EUR de descuento. ¡Gracias por su valoración!
fr: Voici votre bon de ${importe} EUR d'achat. Merci beaucoup pour votre avis !
it: Ecco il Suo buono sconto di ${importe} EUR. Grazie per la Sua recensione!

source: Su opinión sobre ${nombre_producto} acaba de ser publicada. ¡Gracias por su confianza!
de: Ihre Rezension zu ${nombre_producto} wurde soeben veröffentlicht. Danke für Ihr Vertrauen!
fr: Vos commentaires sur ${nombre_producto} viennent d'être publiés. Nous vous remercions de votre confiance.
it: La Sua recensione su ${nombre_producto} è appena stata pubblicata. Grazie per la fiducia!

source: ¡ATENCIÓN! Su opinión sobre ${nombre_producto} no ha sido publicada
de: ACHTUNG! Ihre Rezension zu ${nombre_producto} wurde nicht veröffentlicht
fr: ATTENTION ! Vos commentaires sur ${nombre_producto} n'ont pas été publiés
it: ATTENZIONE! la Sua recensione su ${nombre_producto} non è stata pubblicata

source: Su opinión ha sido publicada. ¡Gracias!
de: Ihre Rezension wurde veröffentlicht. Danke!
fr: Vos commentaires ont été publiés. Merci beaucoup.
it: La Sua recensione è stata pubblicata. Grazie

source: Si en algún momento desea editar y eliminar sus comentarios, contacte con nuestro ${link}
de: Wenn Sie Ihre Bewertungen bearbeiten oder löschen wollen, können Sie unseren ${link} kontaktieren
fr: Si vous désirez modifier ou supprimer vos commentaires, n'hésitez pas à contacter notre ${link}
it: Se desidera modificare o cancellare una Sua recensione ci contatti: ${link}

source: ¡Muchas gracias por su colaboración y confianza!
de: Vielen Dank für Ihre Meinung und Ihr Vertrauen!
fr: Nous vous remercions beaucoup de votre collaboration et confiance.
it: Grazie per avere condiviso la Sua opinione!

source: ¡Gracias por su valoración!
de: Danke für Ihre Rezension!
fr: Merci beaucoup pour votre avis !
it: Grazie per la Sua recensione!

source: ¡Y ha conseguido un cupón de ${importe} EUR de descuento!
fr: Et vous avez gagné un bon de ${importe} EUR d'achat !
it: Ha vinto un buono sconto di ${importe} EUR

source: Su código
de: Ihr Code
fr: Votre code
it: Il Suo codice

source: Para canjearlo, sólo tiene que añadir los productos que desee comprar a su carrito, como de costumbre, y una vez añadido todo lo que desee, seguir el enlace ¿Tiene un cupón de descuento? que encontrará debajo del importe total del carrito e introducir allí el código que aparece sobre estas líneas. Ante cualquier duda, contacte con nuestro ${link}
de: Um ihn einzulösen, müssen Sie lediglich die Produkte, die Sie kaufen möchten, wie gewöhnlich in den Warenkorb legen, und sobald Sie alles haben, dem Link 'Haben Sie einen Rabatt-Coupon?' folgen, der unter dem Endbetrag im Warenkorb erscheint und hier den Code eintragen, den wir Ihnen soeben gegeben haben. Sollten Sie Fragen haben, können Sie jederzeit unseren ${link} kontaktieren.
fr: Pour l'utiliser, procédez normalement en ajoutant à votre panier les produits que vous souhaitez acheter et, une fois que vous aurez tout ce que vous désirez, cliquez sur le lien 'Avez-vous un bon de réduction' que vous trouverez sous le montant total de votre panier et entrez votre code dans la casse. En cas de doute, prenez contact avec notre ${link}
it: Per usarlo, aggiunga i prodotti che desidera acquistare come al solito al carrello e una volta concluso l'acquisto segua il link 'Hai un buono sconto?' che vedrà sotto l'importo totale del Suo carrello. Scriva qui il codice del buono sconto ricevuto. In caso di qualsiasi domanda non esitare a contattarci: ${link}

source: ¡Enhorabuena y gracias por su confianza!
de: Herzlichen Glückwunsch und danke für Ihr Vertrauen!
fr: Nous félicitatons et merci encore pour votre confiance !
it: Congratulazioni e grazie per la Sua fiducia!

source: Lo sentimos, pero su opinión no ha sido publicada
de: Es tut uns leid, aber Ihre Rezension wurde nicht veröffentlicht.
fr: Nous le regrettons, mais vos commentaires n'ont pas été publiés
it: Ci dispiace, ma la Sua recensione non è stata pubblicata

source: Para cualquier consulta, no dude en contactar con nuestro ${link}
de: Für Fragen können Sie jederzeit gerne unseren ${link} kontaktieren.
fr: Pour toute question, n'hésitez pas à contacter notre ${link}
it: In caso di domande, non esiti a contattarci: ${link}

source: Gracias por su comprensión y confianza.
de: Danke für Ihr Verständnis und Vertrauen.
fr: Nous vous remercions de votre compréhension et confiance.
it: Grazie per la comprensione e fiducia.

source: Si no desea recibir más mensajes de este tipo, ${link}
de: Wenn Sie keine weiteren Nachrichten dieser Art erhalten möchten, klicken Sie ${link}
fr: Si vous ne désirez plus recevoir ce type de messages, ${link}
it: Se non vuole più ricevere messaggi come questo, ${link}

source: Ver ${link}
de: ${link} sehen
fr: Lire ${link}
it: Vedi ${link}

source: su opinión en ${nombre_sitio}
de: Ihre Rezension auf ${nombre_sitio}
fr: vos commentaires sur ${nombre_sitio}
it: la Sua recensione su ${nombre_sitio}

source: Lamentamos comunicarle que su opinión sobre ${link} no ha podido ser publicada por no haberse tenido en cuenta alguno de los requisitos exigidos. Por favor, léalos y vuelva a dejarnos su opinión.
de: Es tut uns leid, Ihnen mitzuteilen, dass Ihre Bewertung zu ${link} nicht veröffentlicht werden konnte, da sie nicht ganz unseren Richtlinien entsprach. Bitte lesen Sie diese und geben erneut Ihre Bewertung ab.
fr: Nous regrettons devoir vous communiquer que votre avis sur ${link} n'a pas pu être publié car il n'était pas conforme à certain(s) des critères de rédaction requis. Nous vous invitons à les lire et à rédiger à nouveau vos commentaires.
it: Ci dispiace informarLa che non abbiamo potuto pubblicare la Sua recensione sul ${link} perché non rispettava una o più regole di redazione. Per favore legga le nostre raccomandazioni su come scrivere e lasci una nuova recensione

source: ¡Dénos su opinión y le regalamos ${importe} EUR!
de: Geben Sie eine Bewertung ab und wir schenken Ihnen einen ${importe} EUR-Gutschein!
fr: Donnez-nous votre avis et gagnez ${importe} EUR !
it: Scriva la Sua recensione e Le regaliamo un buono sconto di ${importe} EUR

source: ¡Dénos su opinión!
de: Geben Sie Ihre Bewertung ab!
fr: Donnez-nous votre avis !
it: Condivida la Sua opinione

source: ¿Qué tal su experiencia con los últimos productos comprados en ${nombre_sitio}?
de: Wie zufrieden waren Sie mit den zuletzt bei ${nombre_sitio} gekauften Produkten?
fr: Les derniers produits achetés sur ${nombre_sitio}, vous ont-ils plu ?
it: Quanto Le sono piaciuti gli ultimi prodotti comprati su ${nombre_sitio}?

source: Su opinión es muy importante para nosotros y será de gran ayuda para otros clientes a la hora de elegir sus vinos y demás productos de nuestro catálogo. Nos gustaría conocerla.
de: Ihre Meinung ist uns wichtig. Und sie kann anderen Kunden dabei helfen, sich für einen Wein oder andere Produkte aus unserem Angebot zu entscheiden. Teilen Sie sie mit uns!
fr: Votre avis est très important pour nous et il aidera les autres clients à choisir leurs vins et d'autres produits de notre catalogue. Nous aimerions le connaitre.
it: La Sua opinione è per noi molto importante e può essere utile per altri nostri clienti per decidere quale vino o prodotto acquistare dal nostro catalogo. Vuole condividere la Sua esperienza?

source: ¡Además, uno de los vinos que compró tiene premio! Valórelo y ${strong}
de: Und ausserdem können Sie für die Bewertung von einem der Weine belohnt werden. Bewerten Sie ihn und ${strong}
fr: De plus, un des vins achetés vous fera gagner un cadeau ! Donnez votre avis sur ce vin et ${strong}
it: Inoltre scrivendo una recensione su uno dei vini acquistati riceverà un premio. Dia un punteggio e ${strong}

source: ¡Además, uno de los ${tipo_producto} que compró tiene premio! Valórelo y ${strong}
de: Und ausserdem können Sie für die Bewertung von ${tipo_producto} belohnt werden. Bewerten Sie ihn und ${strong}
fr: De plus, un des ${tipo_producto} achetés vous fera gagner un cadeau ! Donnez votre avis sur ce vin et ${strong}
it: Inoltre scrivendo una recensione su ${tipo_producto} acquistati riceverà un premio. Dia un punteggio e ${strong}

source: [de_los]vinos
de: einem der Weine
fr: vins
it: uno dei vini

source: [de_los]destilados
de: einer der Spirituosen
fr: spiritueux
it: uno dei distillati

source: [de_los]packs
de: einem der Pakete
fr: packs
it: una dei confezioni

source: le regalaremos un cupón de ${importe} EUR a canjear en su próximo pedido.
de: Wir schenken Ihnen einen ${importe} EUR-Gutschein, den Sie bei Ihrer nächsten Bestellung einlösen können.
fr: nous vous enverrons un bon de ${importe} EUR d'achat à utiliser avec votre prochaine commande.
it: riceverà un buono sconto di ${importe} EUR da usare per il Suo prossimo ordine

source: Muchas gracias por su confianza y colaboración.
de: Vielen Dank für Ihr Vertrauen.
fr: Nous vous remercions de votre confiance et collaboration.
it: Grazie per la Sua fiducia e collaborazione.

source: Para poder dejar sus comentarios sobre estos productos, o para valorar y opinar también sobre los demás productos comprados en los últimos 6 meses, sólo tiene que entrar en ${link}. En esta misma sección podrá modificar también el nombre con el que aparecen publicadas sus valoraciones.
de: Um eine Bewertung für diese Produkte abzugeben, oder um Produkte zu bewerten oder zu rezensieren, die Sie in den letzten 6 Monaten gekauft haben, müssen Sie lediglich auf ${link} klicken. Hier können Sie auch den Namen ändern, unter dem Ihre Bewertungen veröffentlicht werden
fr: Pour laisser vos commentaires sur ces produits, ou pour donner votre avis sur les autres produits achetés pendant les 6 derniers mois, nous vous invitons à cliquer sur ${link}. Dans cette section vous pourrez modifier aussi le nom avec lequel vos commentaires sont publiés.
it: Per scrivere una recensione su questi prodotti o dare un giudizio su altri prodotti acquistati negli ultimi 6 mesi basta visitare questa pagina ${link}. Qui potrà anche modificare il nome utilizzato per firmare le Sue recensioni.

source: Baja del correo
de: Abmelden
fr: Désabonnement
it: Cancellami

source: ¿Desea darse de baja de este tipo de correos?
de: Möchten Sie diese Emails nicht mehr erhalten?
fr: Souhaitez-vous ne plus recevoir ce type de messages ?
it: Desidera cancellare l'invio di questo tipo di messaggi?

source: Si se da de baja no volverá a recibir más correos para opinar.
de: Wenn Sie sich abmelden, erhalten Sie keine Bewertungs-Emails mehr.
fr: Si vous vous désabonnez, vous ne recevrez plus des messages pour donner votre avis.
it: Se si cancella non riceverà più i messaggi per scrivere recensioni.

source: Si se da de baja no volverá a recibir más correos de este tipo.
de: Wenn Sie sich abmelden, erhalten Sie keine Emails dieser Art mehr.
fr: Si vous vous désabonnez, vous ne recevrez plus ce type de messages.
it: Se si cancella non riceverà più questo tipo di messaggi.

source: Correo dado de baja correctamente, no recibirá más correos para opinar.
de: Ihre Email-Adresse wurde erfolgreich abgemeldet. Sie werden keine Bewertungs-Emails mehr erhalten.
fr: Adresse e-mail désinscrite correctement ; vous ne recevrez plus de messages por donner votre avis.
it: Questo indirizzo è stato correttamente cancellato. Non riceverà più i messaggi per recensire.

source: Correo dado de baja correctamente, no recibirá más correos de este tipo.
de: Ihre Email-Adresse wurde erfolgreich abgemeldet. Sie werden keine Emails dieser Art mehr erhalten.
fr: Adresse e-mail désinscrite correctement ; vous ne recevrez plus ce type de messages.
it: Questo indirizzo è stato correttamente cancellato. Non riceverà più questo tipo di messaggi.

source: Dar de baja
de: Abmelden
fr: Se désabonner
it: Cancellami

source: Con una nota del 1 al 5 marcando directamente sobre el número de estrellas
de: Vergeben Sie eine Note von 1 bis 5, indem Sie direkt auf die Zahl der Sterne klicken
fr: Sur une échelle allant de 1 à 5, directement sur les étoiles
it: Su una scala da 1 a 5 cliccando direttamente sul numero di stelle

source: Su valoración y sus comentarios acaban de ser publicados en ${nombre_sitio}
de: Ihre Rezension und Kommentare wurden soeben auf ${nombre_sitio} veröffentlicht.
fr: Votre avis et commentaires viennent d'être publiés sur ${nombre_sitio}
it: Il Suo giudizio e la Sua recensione sono ora pubblicati su ${nombre_sitio}

source: Por ${nombre} el ${fecha}
de: Von ${nombre} am ${fecha}
fr: Par ${nombre} le ${fecha}
it: Da ${nombre} il ${fecha}

source: Opiniones
de: Rezensionen
fr: Commentaires
it: Recensioni

source: Leer ${leer_menos}
de: ${leer_menos} anzeigen
fr: ${leer_menos}
it: Leggi ${leer_menos}

source: [leer]menos
de: Weniger
fr: Réduire
it: meno

source: Leer ${leer_mas}
de: ${leer_mas} anzeigen
fr: Afficher ${leer_mas}
it: Leggi ${leer_mas}

source: [leer]más
de: Mehr
fr: plus
it: di più

source: Consejos para escribir su valoración
de: Empfehlung für das Verfassen Ihrer Bewertung
fr: Conseils pour rédiger vos commentaires
it: Consigli per scrivere la Sua recensione

source: Argumente el porqué de su puntuación: destaque algunas de las mejores ${virtudes} del producto, o sus ${defectos} en el caso de que no le haya gustado en absoluto.
de: Belegen Sie den Grund Ihrer Bewertung: heben Sie ein paar der besten ${virtudes} des Produkts hervor, oder seine ${defectos} für den Fall, dass es Ihnen überhaupt nicht gefallen hat.
fr: Argumentez les motifs de votre notation : faites ressortir quelques-unes des meilleures ${virtudes} du produit, ou de ses ${defectos} si vous ne l'avez absolument pas aimé.
it: Argomenti i motivi del Suo punteggio; metta in luce alcune delle migliori ${virtudes} del prodotto o eventuali ${defectos} nel caso in cui non sia stato di Suo gradimento.

source: virtudes
de: Eigenschaften
fr: qualités
it: qualità

source: defectos
de: Defekte
fr: défauts
it: difetti

source: ${sea_especifico} y céntrese en las características del vino y del destilado. Intente aportar toda aquella información que a usted le gustaría conocer.
de: ${sea_especifico} und konzentrieren sich auf die Eigenschaften des Weins oder der Spirituose. Versuchen Sie, all jene Information beizutragen, die Sie selbst gerne erhalten würden.
fr: ${sea_especifico} et centrez-vous sur les caractéristiques du vin et du spiritueux. Essayez de donner toute l'information que vous aimeriez avoir vous-même en ce cas.
it: ${sea_especifico} e si concentri sulle caratteristiche del vino o del distillato. Cerchi di inserire tutte le informazioni che Le piacerebbe conoscere.

source: Sea específico
de: Seien Sie spezifisch
fr: Soyez précis
it: Sia specifico

source: ${no_escriba} Las opiniones escritas deben tener un mínimo de 20 palabras y un máximo de 150.
de: ${no_escriba} Die verfassten Meinungen sollen ein Minimum von 20 Wörtern und ein Maximum von 150.
fr: ${no_escriba} Les opinions doivent avoir au minimum 20 mots et 150 au maximum.
it: ${no_escriba} Le opinioni scritte devono contenere un minimo di 20 parole e un massimo di 150.

source: Le falta 1 palabra
de: 1 Wort fehlt
fr: 1 mot manque
it: Manca 1 parola

source: Le faltan ${num} palabras
de: ${num} Worte fehlen
fr: ${num} mots manquent
it: Mancano ${num} parole

source: No escriba una opinión excesivamente corta o larga.
de: Schreiben Sie keine übermässig kurzen oder langen Meinungen.
fr: Ne soyez ni trop long ni trop bref.
it: Non scriva un'opinione troppo breve, ma neppure troppo lunga.

source: ${sea_sincero} Nos interesa su opinión honesta sobre el producto para que ésta pueda ser de ayuda en la toma de decisión de compra de otros clientes. ${nombre_sitio} no eliminará las opiniones críticas siempre y cuando se adecuen a las pautas de participación.
de: ${sea_sincero} Wir wollen Ihre ehrliche Meinung über das Produkt wissen, damit diese hilfreich für die Kaufentscheidung anderer Kunden sein kann. Solange Ihre kritische Meinung den Teilnahmeregeln entspricht, wird ${nombre_sitio} sie nicht löschen.
fr: ${sea_sincero} Ce qui nous intéresse, c'est votre opinion honnête sur le produit, ce qui pourra aider d'autres clients à se décider à l'acheter ou pas. ${nombre_sitio} n'éliminera pas les opinions critiques dans la mesure où elles respecteront les normes de participation.
it: ${sea_sincero} Ci interessa conoscere la Sua opinione onesta sul prodotto affinché possa risultare utile nell'orientare le scelte d'acquisto di altri clienti. ${nombre_sitio} non censurerà le opinioni critiche, a condizione che queste siano consone ai criteri di partecipazione.

source: Sea sincero.
de: Seien Sie ehrlich.
fr: Soyez franc.
it: Sia sincero.

source: Con el fin de que su opinión pueda ser de utilidad a cualquiera de nuestros usuarios, deberá escribirla en alguno de los 5 idiomas de nuestra web: ${cinco_idiomas}.
de: Damit Ihre Meinung für jeden unserer Kunden nützlich sein kann, sollten Sie auf einer der 5 Sprachen unserer Website schreiben: ${cinco_idiomas}.
fr: Pour que votre opinion puisse être utile à tous nos usagers, vous devrez l'écrire dans l'une des 5 langues de notre site : ${cinco_idiomas}.
it: Per far sì che la Sua opinione sia utile a qualcuno dei nostri utenti, dovrà scriverla in una delle 5 lingue del nostro sito web: ${cinco_idiomas}.
