Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: español, inglés, francés, alemán o italiano
de: spanisch, englisch, französisch, deutsch oder italienisch
fr: espagnol, anglais, français, allemand ou italien
it: spagnolo, inglese, francese, tedesco o italiano

source: Ver todas las directrices para escribir opiniones en ${nombre_sitio}
de: Alle Richtlinien für das Verfassen von Meinungen bei ${nombre_sitio} sehen
fr: Voir toutes les normes relatives à la rédaction d'avis à ${nombre_sitio}
it: Consulti tutte le istruzioni per scrivere opinioni ${nombre_sitio}

source: Ver ${todas-las-directrices}
de: ${todas-las-directrices} sehen
fr: Voir ${todas-las-directrices}
it: Consulti ${todas-las-directrices}

source: todas las directrices para escribir opiniones en ${nombre_sitio}
de: Alle Richtlinien für das Verfassen von Meinungen bei ${nombre_sitio}
fr: toutes les normes relatives à la rédaction d'avis à ${nombre_sitio}
it: tutte le istruzioni per scrivere opinioni ${nombre_sitio}

source: Guía para la redacción de opiniones en ${nombre_sitio}
de: Richtlinien für Kundenrezensionen auf ${nombre_sitio}
fr: Conseils pour la rédaction des commentaires clients à ${nombre_sitio}
it: Guida alla redazione delle recensioni su ${nombre_sitio}

source: En ${nombre_sitio} nos importa su opinión y sus comentarios son siempre de gran ayuda para otros clientes a la hora de elegir entre un vino u otro, un destilado u otro... Como cliente puede dejar su valoración y comentar su experiencia con los productos comprados; la única condición es que el vino o destilado en cuestión esté todavía disponible en nuestro catálogo y lo haya adquirido en los últimos 6 meses.
de: Bei ${nombre_sitio} interessiert uns Ihre Meinung und Ihre Kommentare sind immer eine grosse Hilfe für andere Kunden, wenn es darum geht, sich für den ein oder anderen Wein zu entscheiden, eine Spirituose, oder eine andere... Als Kunde können Sie Ihre Bewertung hinterlassen und Ihre Erfahrung mit den gekauften Produkten kommentieren; die einzige Bedingung ist, dass der Wein oder die Spirituose noch in unserem Angebot verfügbar ist und Sie das Produkt in den letzten 6 Monaten erworben haben.
fr: À ${nombre_sitio}, votre opinion nous importe et vos commentaires aident toujours d'autres clients lorsqu'ils hésitent à choisir entre un vin ou un autre, un spiritueux ou un autre. En tant que client, vous pouvez exprimer votre évaluation et commenter votre expérience sur les produits achetés ; la seule condition est que le vin ou le spiritueux en question soit encore disponible sur notre catalogue et que vous l'ayez acquis au cours des 6 derniers mois.
it: A ${nombre_sitio} interessa conoscere la Sua opinione e i Suoi commenti sono sempre di grande aiuto per gli altri clienti quando si trovano a dover scegliere tra un vino o l'altro, o tra un distillato e un altro. Come cliente, può lasciare il Suo punteggio e commentare la Sua esperienza rispetto ai prodotti acquistati: l'unica condizione è che il vino o il distillato in questione sia sempre disponibile sul nostro catalogo e che lo abbia acquistato negli ultimi 6 mesi.

source: En primer lugar, le invitamos a valorar su grado de satisfacción con una puntuación de 1 a 5 utilizando el número de estrellas, y a continuación a argumentar el porqué de su valoración: destaque algunas de las mejores virtudes del producto, o sus defectos en el caso de que no le haya gustado. Para la redacción, tenga en cuenta las siguientes pautas
de: Zunächst möchten wir Sie einladen, Ihren Zufriedenheitsgrad mit einer Wertung von 1 bis 5 zu bewerten, wobei Sie die Anzahl der Sterne nutzen können, um anschliessend den Grund Ihrer Bewertung zu erklären: heben Sie ein paar der besten Eigenschaften des Produkts hervor, oder seine Defekte für den Fall, dass es Ihnen überhaupt nicht gefallen hat. Haben Sie folgende Richtlinien bei der Redaktion im Kopf
fr: En premier lieu, nous vous invitons à évaluer votre degré de satisfaction en notant de 1 à 5 en utilisant le nombre d'étoiles et, ensuite, à argumenter le motif de votre évaluation : faites ressortir quelques-unes des meilleures qualités du produit, ou de ses défauts si vous ne l'avez pas aimé. Pour rédiger, veuillez tenir compte des conseils suivants
it: In primo luogo, La invitiamo a valutare il Suo livello di soddisfazione con un punteggio da 1 a 5 utilizzando il numero di stelle, e in seguito ad argomentare i motivi del Suo punteggio; metta in rilievo alcune delle migliori qualità del prodotto o eventualmente i suoi difetti nel caso in cui non lo abbia gradito. Per la stesura del giudizio, tenga conto dei seguenti criteri

source: Dado que el objetivo de las opiniones es ayudar a tomar decisiones de compra al resto de usuarios, ${no_se_aceptaran} los siguientes contenidos
de: Da das Ziel der Bewertungen ist, anderen Usern bei der Kaufentscheidung zu helfen, werden folgende Inhalte ${no_se_aceptaran}
fr: Compte tenu du fait que l'objectif des opinions est d'aider les autres usagers à prendre des décisions d'achat, les contenus suivants ${no_se_aceptaran}
it: Dato che lo scopo delle Sue opinioni è quello di consigliare gli utenti nelle loro scelte di acquisto, ${no_se_aceptaran} i seguenti contenuti

source: no se aceptarán
de: nicht akzeptiert
fr: ne seront pas acceptés
it: non saranno accettati

source: Opiniones que ${no_referencia}. No se aceptarán comentarios sobre el vendedor, el proceso de envío, el embalaje, la disponibilidad o cualquier otro aspecto que no haga referencia al vino o destilado. Para este tipo de comentarios, le emplazamos a nuestras redes sociales o a nuestro servicio de atención al cliente.
de: Meinungen, die ${no_referencia}. Es werden keine Meinungen über den Verkäufer, den Versandvorgang, die Verpackung, die Verfügbarkeit oder jeglichen anderen Aspekt, der nichts mit dem Wein oder der Spirituose zu tun hat, akzeptiert. Für diese Art von Kommentaren verweisen wir Sie auf unsere sozialen Netzwerke oder unseren Kundenservice.
fr: Des opinions qui ${no_referencia}. Aucun commentaire sur le vendeur, le processus d'envoi, l'emballage, la disponibilité ou tout autre aspect autre que le vin ou le spiritueux ne sera accepté. Pour ce type de commentaires, veuillez utiliser nos réseaux sociaux ou notre service-client.
it: Opinioni che ${no_referencia}. Non saranno accettati commenti sul venditore, sul processo di spedizione, sull'imballaggio, sulla disponibilità o su qualunque altro aspetto che non sia direttamente riferito al vino o al distillato in oggetto. Per questo genere di commenti può scriverci sui nostri account Social o rivolgersi al nostro Servizio Clienti.

source: no hagan referencia al producto
de: nicht auf das Produkt eingehen
fr: ne concerneront pas le produit
it: non facciano riferimento al prodotto

source: Opiniones que contengan ${contenido_no}. No se aceptarán opiniones que contengan obscenidades, blasfemias, números de teléfono, direcciones de correo, direcciones URL que no sean de ${nombre_sitio}, o cualquier otro contenido inapropiado.
de: Meinungen, die ${contenido_no} Inhalt haben. Es werden keine Meinungen akzeptiert, die Obszönitäten, Blasphemien,Telefonnummern, Emailadressen, Webseiten, die nicht von ${nombre_sitio} sind, oder jeglichen anderen unpassenden Inhalt haben.
fr: Des opinions ayant un ${contenido_no}. Ne seront pas acceptées les opinions contenant des obscénités, des blasphèmes, des numéros de téléphone, des adresses de courrier, des adresses URL autres que celles de ${nombre_sitio}, ou tout autre contenu inadéquat.
it: Opinioni che contengano un ${contenido_no}. Non saranno accettate opinioni che contengano oscenità, blasfemie, numeri di telefono, indirizzi di posta, indirizzi URL diversi da quello di ${nombre_sitio} o qualunque altro tipo di contenuto ritenuto inappropriato.

source: contenido inapropiado u ofensivo
de: unpassenden oder anstössigen
fr: contenu impropre ou offensant
it: contenuto inappropriato o offensivo

source: ${promocional}. No se aceptará publicidad, anuncios, u opiniones repetidas en exceso sobre un mismo vino o destilado.
de: ${promocional}. Es werden keine Werbung, Anzeigen, oder übermässig wiederholte Meinungen zum gleichen Wein oder der gleichen Spirituose akzeptiert.
fr: Un ${promocional}. Ne seront pas acceptées la publicité, les annonces ou les opinions excessivement répétées sur un même vin ou spiritueux.
it: ${promocional}. Non saranno accettati pubblicità, annunci o opinioni ripetute in modo eccessivo su uno stesso vino o uno stesso distillato.

source: Contenido promocional
de: Werbliche Inhalte
fr: contenu promotionnel
it: Contenuto promozionale

source: Del mismo modo, si cree que alguna de las ${publicadas} va ${en_contra} de participación, le agradeceremos que nos lo haga saber.
de: Sollten Sie Ihrerseits glauben, dass eine der ${publicadas} gegen ${en_contra}, wären wir dankbar, wenn Sie uns dies wissen lassen.
fr: De la même façon, si vous considérez que l'une des ${publicadas} ne ${en_contra} de participation ci-dessus, nous vous serons reconnaissants de nous le communiquer.
it: Al tempo stesso, se pensa che qualcuna delle ${publicadas} vada ${en_contra} di partecipazione, La invitiamo a farcelo sapere.

source: opiniones publicadas
de: veröffentlichten Meinungen
fr: opinions publiées
it: opinioni pubblicate

source: en contra de estas pautas
de: diese Richtlinien verstösst
fr: correspond pas aux normes
it: contro questi criteri

source: Si en algún momento desea ${corregir}, deberá ponerse en contacto con nuestro ${at_cliente}.
de: Sollten Sie zu einem späteren Zeitpunkt einen ${corregir} wollen, setzen Sie sich bitte mit unserem ${at_cliente} in Verbindung.
fr: Si, à un moment quelconque, vous désirez ${corregir}, veuillez prendre contact avec notre ${at_cliente}.
it: Se in qualunque momento desidera ${corregir}, può contattare il nostro ${at_cliente}.

source: corregir o eliminar alguno de los comentarios ya publicados
de: bereits veröffentlichten Kommentar korrigieren oder löschen
fr: corriger ou éliminer l'un ou l'autre de vos commentaires déjà publiés
it: correggere o eliminare uno dei Suoi commenti già pubblicati

source: Volver a la página de redacción de opiniones
de: Zurück zu Kundenrezensionen
fr: Retourner à la page de rédaction de commentaires
it: Ritorna alla pagina di redazione delle recensioni

source: Sólo un cupón por compra
de: Nur ein Gutschein pro Kauf
fr: Limite d'un bon par achat
it: Solo un coupon per acquisto

source: PRODUCTO AGOTADO!
de: DAS PRODUKT IST AUSVERKAUFT!
fr: PRODUIT ÉPUISÉ !
it: PRODOTTO ESAURITO!

source: ¡Avísenme!
de: Bitte informieren Sie mich!
fr: Avertissez-moi !
it: Avvisatemi!

source: Si lo desea, podemos avisarle por e-mail cuando recibamos <strong>nuevas existencias</strong> o <strong>nuevas añadas</strong>
de: Wir können Ihnen eine E-Mail senden, falls wieder lieferbar oder wir <strong>andere Jahrgänge</strong> dieses Artikels erhalten haben.
fr: Si vous le souhaitez, nous pouvons vous avertir par email lorsque nous recevrons de <strong>nouveaux stocks</strong> ou de <strong>nouveaux millésimes</strong>.
it: Se lo desidera, possiamo avvisarLa per e-mail quando riceviamo </strong>nuovo stock o <strong>nuove annate</strong>.

source: Recibirá un e-mail a la dirección <strong>%var1%</strong> cuando este producto vuelva a estar disponible.
de: Sie werden eine E-Mail an die von Ihnen angegebene Adresse (<strong>%var1%</strong>) erhalten, wenn der Artikel wieder erhältlich ist.
fr: Vous recevrez un email à l'adresse <strong>%var1%</strong> lorsque ce produit sera à nouveau disponible.
it: Riceverà una e-mail all'indirizzo <strong>%var1%</strong> quando questo prodotto sarà di nuovo disponibile.

source: Atendiendo a su solicitud, le informamos de que el producto ${prod} ya se encuentra disponible en ${url}.
de: Bezüglich Ihrer Anfrage, teilen wir Ihnen gerne mit, dass der Artikel ${prod} nun bei ${url} erhältlich ist.
fr: D'après votre demande, nous vous informons que le produit ${prod} est déjà disponible sur ${url}.
it: Seguendo la sua richiesta, la informiamo che il prodotto ${prod} è già disponibile in ${url}.

source: Consultar ${detalles_prod}
de: ${detalles_prod} ansehen
fr: Voir les ${detalles_prod}
it: Consultare i ${detalles_prod}

source: detalles del producto
de: Produktdetails
fr: détails du produit
it: dettagli del prodotto

source: Comprar ahora
de: Jetzt bestellen
fr: J'achète
it: Acquista ora

source: ${prod} disponible en ${site}
de: ${prod} erhältlich bei ${site}
fr: ${prod} disponible sur ${site}
it: ${prod} disponibile su ${site}

source: Su carrito en ${nombre_sitio}
de: Ihr Einkaufskorb bei ${nombre_sitio}
fr: Votre panier sur ${nombre_sitio}
it: Il Suo carrello in ${nombre_sitio}

source: [a] su carrito
de: Ihrem Warenkorb
fr: votre panier
it: Suo carrello

source: ${producto} y otros productos de su carrito en ${nombre_sitio}
de: ${producto} und andere Produkte in Ihrem Warenkorb bei ${nombre_sitio}
fr: ${producto} et autres produits de votre panier sur ${nombre_sitio}
it: ${producto} e altri prodotti del Suo carrello in ${nombre_sitio}

source: Hemos observado que ha añadido algunos productos a ${a_su_carrito} pero no ha llegado a finalizar su compra. ¿Ocurrió algún problema al realizar el pedido? ¿Le surgió alguna duda en algún momento?
de: Wir haben festgestellt, dass Sie einige Produkte zu ${a_su_carrito} hinzugefügt, den Einkauf aber nicht abgeschlossen haben. Gab es ein Problem bei der Durchführung der Bestellung? Sind zu irgendeinem Zeitpunkt Fragen aufgetaucht?
fr: Nous avons remarqué que vous avez ajouté plusieurs produits dans ${a_su_carrito} mais que vous n'avez pas fini vos achats. Avez-vous rencontré un problème quelconque en passant votre commande ? Avez-vous hésité à un moment quelconque ?
it: Abbiamo notato che ha aggiunto alcuni prodotti al ${a_su_carrito}, tuttavia non ha finalizzato il Suo acquisto. Si è verificato qualche problema al momento di effettuare l'ordine? Le è venuto qualche dubbio nel corso dell'operazione?

source: ${producto} en su carrito en ${nombre_sitio}
de: ${producto} in Ihrem Warenkorb bei ${nombre_sitio}
fr: ${producto} dans votre panier sur ${nombre_sitio}
it: ${producto} nel suo carrello in ${nombre_sitio}

source: Hemos observado que ha añadido un producto a ${a_su_carrito} pero no ha llegado a finalizar su compra. ¿Ocurrió algún problema al realizar el pedido? ¿Le surgió alguna duda en algún momento?
de: Wir haben festgestellt, dass Sie ein Produkt zu ${a_su_carrito} hinzugefügt, den Einkauf aber nicht abgeschlossen haben. Gab es ein Problem bei der Durchführung der Bestellung? Sind zu irgendeinem Zeitpunkt Fragen aufgetaucht?
fr: Nous avons remarqué que vous avez ajouté un produit dans ${a_su_carrito} mais que vous n'avez pas fini vos achats. Avez-vous rencontré un problème quelconque en passant votre commande ? Avez-vous hésité à un moment quelconque ?
it: Abbiamo notato che ha aggiunto un prodotto al ${a_su_carrito}, tuttavia non ha finalizzato il Suo acquisto. Si è verificato qualche problema al momento di effettuare l'ordine? Le è venuto qualche dubbio nel corso dell'operazione?

source: [recuperar] su carrito
de: Ihren Warenkorb
fr: votre panier
it: Suo carrello

source: Si lo desea, puede recuperar todavía ${su_carrito} y completar su compra ahora mismo. Y si podemos hacer algo para ayudarle, no dude en ponerse en contacto con nosotros, por teléfono al ${num_tel}, o por e-mail en ${mail_atc}; estamos siempre a su disposición.
de: Wenn Sie dies wünschen, können Sie ${su_carrito} wiederherstellen und Ihren Einkauf jetzt fortsetzen. Und wenn wir etwas tun können, um Ihnen zu helfen, zögern Sie bitte nicht, uns zu kontaktieren, am besten per Telefon unter ${num_tel}, oder per Email an ${mail_atc}; wir stehen Ihnen jederzeit zur Verfügung.
fr: Si vous le désirez, vous pouvez encore récupérer ${su_carrito} et compléter vos achats maintenant même. Si nous pouvons vous aider, n'hésitez pas à prendre contact avec nous par téléphone au ${num_tel}, ou par courriel à ${mail_atc} ; nous sommes toujours à votre disposition.
it: Se desidera, può ancora recuperare il ${su_carrito} e completare adesso il Suo acquisto. Se possiamo esserLe d'aiuto, non esiti a mettersi in contatto con noi, via telefono al ${num_tel} o via e-mail all'indirizzo ${mail_atc}. Siamo sempre a Sua disposizione.

source: ¡Finalice su pedido ahora!
de: Stellen Sie jetzt Ihre Bestellung fertig!
fr: Complétez votre commande maintenant !
it: Completi il Suo ordine adesso!

source: Lo recibirá entre el ${fecha_min} y el ${fecha_max}
de: Sie werden Sie zwischen dem ${fecha_min} und dem ${fecha_max} erhalten
fr: Vous la recevrez entre le ${fecha_min} et le ${fecha_max}
it: Lo riceverà entro il ${fecha_min} e il ${fecha_max}

source: Ir a mi carrito
de: Zum Warenkorb
fr: Voir mon panier
it: Vado al mio carrello

source: Contenido del carrito
de: Inhalt des Warenkorbs
fr: Contenu du panier
it: Contenuto del carrello

source: [de_las] últimas botellas [disponibles]
de: letzten verfügbaren Flaschen
fr: dernières bouteilles
it: ultime bottiglie

source: [de_las] últimas unidades [disponibles]
de: letzten verfügbaren Einheiten
fr: dernières unités
it: ultime unità

source: Tiene en su carrito algunas de las ${ultimas_botellas} disponibles de algunos de los productos elegidos.
de: Sie haben in Ihrem Warenkorb ein paar der ${ultimas_botellas} einiger ausgewählter Produkte.
fr: Votre panier contient quelques-unes des ${ultimas_botellas} disponibles de certains des produits choisis.
it: Ha nel Suo carrello alcune delle ${ultimas_botellas} disponibili di alcuni dei prodotti selezionati.

source: Tiene en su carrito algunas de las ${ultimas_botellas} disponibles del producto elegido.
de: Sie haben in Ihrem Warenkorb ein paar der ${ultimas_botellas} der ausgewählter Produkte.
fr: Votre panier contient quelques-unes des ${ultimas_botellas} disponibles du produit choisi.
it: Ha nel Suo carrello alcune delle ${ultimas_botellas} disponibili del prodotto selezionato.

source: Tiene en su carrito algunas de las ${ultimas_unidades} disponibles de algunos de los productos elegidos.
de: Sie haben in Ihrem Warenkorb ein paar der ${ultimas_unidades} einiger ausgewählter Produkte.
fr: Votre panier contient quelques-unes des ${ultimas_unidades} disponibles de certains des produits choisis.
it: Ha nel Suo carrello alcune delle ${ultimas_unidades} disponibili di alcuni dei prodotti selezionati.

source: Tiene en su carrito algunas de las ${ultimas_unidades} disponibles del producto elegido.
de: Sie haben in Ihrem Warenkorb ein paar der ${ultimas_unidades} der ausgewählter Produkte.
fr: Votre panier contient quelques-unes des ${ultimas_unidades} disponibles du produit choisi.
it: Ha nel Suo carrello alcune delle ${ultimas_unidades} disponibili del prodotto selezionato.

source: ¡Confirme su pedido antes de que se agoten!
de: Bestätigen Sie Ihre Bestellung, bevor sie nicht mehr verfügbar sind!
fr: Confirmez votre commande avant qu'ils ne soient épuisés !
it: Confermi il Suo ordine prima che le scorte siano terminate!

source: Horario: laborables, ${horario_atc}
de: Öffnungszeiten: Werktags, ${horario_atc}
fr: Horaire: jours ouvrables, ${horario_atc}
it: Orario: lavorativo h ${horario_atc}

source: Esta fecha ha sido estimada según los plazos de reaprovisionamiento habituales de los productos contenidos en su carrito y será válida siempre que confirme su pedido antes de las 13.00 del día de hoy, siendo hoy la fecha en la que ha recibido este correo.
de: Dieses Datum wurde gemäss der üblichen Nachschublieferzeiten der Produkte in Ihrem Warenkorb geschätzt und wird bestätigt, für den Fall, dass Sie die Bestellung heute vor 13:00 Uhr bestätigen, wenn heute der Tag ist, an dem Sie diese Mail bekommen.
fr: Cette date a été estimée d'après les délais habituels de réapprovisionnement des fournisseurs des produits de votre commande et restera valide si vous confirmez votre commande aujourd'hui avant 13 h, aujourd'hui étant la date à laquelle vous recevez ce courrier.
it: Questa data è stata stimata in base ai tempi di rifornimento abituali dei prodotti contenuti nel carrello e sarà valida a condizione che confermi il Suo ordine prima dalle 13.00 di oggi, poiché oggi è la data in cui ha ricevuto questo messaggio.

source: Esta fecha ha sido estimada según los plazos de reaprovisionamiento habituales de los productos contenidos en su carrito y será válida siempre que confirme su pedido antes de las 13.00 del día de mañana, siendo mañana el día siguiente a la fecha en la que ha recibido este correo.
de: Dieses Datum wurde gemäss der üblichen Nachschublieferzeiten der Produkte in Ihrem Warenkorb geschätzt und wird bestätigt, für den Fall, dass Sie die Bestellung morgen vor 13:00 Uhr bestätigen, wenn morgen der Tag nach dem Erhalt dieser Mail ist.
fr: Cette date a été estimée d'après les délais habituels de réapprovisionnement des fournisseurs des produits de votre commande et restera valide si vous confirmez votre commande demain avant 13 h, demain étant le jour suivant la date à laquelle vous recevez ce courrier.
it: Questa data è stata stimata in base ai tempi di rifornimento abituali dei prodotti contenuti nel carrello e sarà valida a condizione che confermi il Suo ordine prima dalle 13.00 di domani, poiché domani è il giorno successivo al ricevimento di questo messaggio.

source: Los precios que figuran sobre estas líneas responden a las tarifas y condiciones vigentes en el momento de generar este correo. Si, al confirmar su pedido en nuestra web, alguno ha sufrido alguna variación, por haber finalizado una promoción o existir una nueva, o por cualquier otro motivo, prevalecerán siempre los que figuren en nuestra web en ese momento.
de: Die Preise, die über diesen Zeilen zu lesen sind, entsprechen den Tarifen und Konditionen, die zum Zeitpunkt der Erstellung dieser Mail gelten. Sollte sich an ihnen etwas ändern, bis Sie Ihre Bestellung auf unserer Website bestätigen, weil ein Angebot zu Ende ist, oder ein neues besteht, oder aufgrund eines anderen Grundes, ist weiterhin stets das gültig, was auf unserer Website in diesem Moment erscheint.
fr: Les prix qui figurent sur ces lignes correspondent aux tarifs et conditions en vigueur au moment de la création de ce courrier. Si, en confirmant votre commande sur notre site, l'un d'entre eux a subi quelques modifications (fin de la promotion ou nouvelle promotion ou pour tout autre motif), les prix qui prévaudront seront toujours ceux qui figureront sur le site au moment de la commande ferme.
it: I prezzi che figurano su queste righe rispondono alle tariffe e alle condizioni vigenti nel momento in cui questo messaggio di posta viene generato. Se, durante la conferma dell'ordine sulla vostra pagina web, qualche prezzo ha subito qualche variazione, a causa delle fine di una promozione, o essendo sopraggiunta una nuova o per qualunque altro motivo, prevarranno i prezzi che figurano sul nostro sito in questo momento.
