Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Las tarifas que se detallan en esta página incluyen, además del ${transporte} de los productos solicitados, su ${embalaje} en cajas especialmente diseñadas para transportar botellas, el ${seguro} contra pérdida o rotura, así como el ${iva} en los territorios donde se aplica dicho impuesto.
de: Die Tarife auf dieser Seite beinhalten, abgesehen von den ${transporte} des bestellten Produkts, die ${embalaje} in speziell für Flaschenversand entworfene Kartons, eine ${seguro} gegen Verlust und Bruch und die ${iva} der Gebiete in der diese erhoben wird.
fr: Les tarifs indiqués sur cette page comprennent, au delà du ${transporte} des produits commandés, leur ${embalaje} en caisses conçues spécialement pour le transport de bouteilles, l'${seguro} en cas de perte ou de casse, ainsi que la ${iva} pour les territoires sur lesquels cette taxe est applicable.
it: Le tariffe che si vedono in questa pagina includono, non solo ${transporte} dei prodotti richiesti, l'${embalaje} in scatole appositamente create per il trasporto di bottiglie, l'${seguro} contro perdita o rottura, ma anche l'${iva} nei territori dove sia applicabile questa tassa.

source: transporte
de: Versandkosten
fr: transport
it: la spedizione

source: embalaje
de: Verpackung
fr: emballage
it: l'imballaggio

source: seguro
de: Versicherung
fr: assurance
it: assicurazione

source: IVA
de: MwSt
fr: TVA

source: ¿Cuánto tardará en llegar mi pedido?
de: Wie lange wird es dauern bis ich meine Bestellung erhalte?
fr: Quel est le délai de livraison de ma commande ?
it: Quanto tempo ci metterà il mio ordine ad arrivare?

source: ¿Qué pasa si se rompe alguna botella por el camino?
de: Was, wenn eine Flasche auf dem Weg zu mir zu Bruch geht?
fr: Que se passe t-il en cas de casse lors de la livraison ?
it: Cosa succede se si rompe una bottiglia nel percorso?

source: ¿Y si no estoy en casa cuando llegue el transportista?
de: Was, wenn ich nicht zu Hause bin, wenn der Wein ausgeliefert wird?
fr: Que se passe t-il en cas d'absence lors de la livraison ?
it: E se non sono in casa quando arriva il corriere?

source: ¿Tengo que pagar algo a la empresa de transporte?
de: Muss ich den Kurier bezahlen?
fr: Dois-je payer quelque chose au transporteur ?
it: Devo pagare qualcosa all'impresa di trasporto?

source: En la ${peninsula}, los pedidos normalmente tardan entre ${dosytres} hábiles en ser entregados. Los envíos a ${baleares} y a ${otroseu} suelen tardar entre ${tresycua}, mientras que los envíos a las ${canarias} se entregarán entre ${ochoydoce} laborables después de la realización del pedido.
de: Auf der ${peninsula} beträgt die Lieferzeit ${dosytres}. Lieferungen auf die ${baleares} und in ${otroseu} benötigen ${tresycua}, während solche auf die ${canarias}, nach Eingang der Bestellung, in den folgenden ${ochoydoce} ausgeliefert werden.
fr: En règle générale, en ${peninsula} les commandes sont livrées dans les ${dosytres} ouvrables. Les livraisons à destination des ${baleares} et des ${otroseu} s'effectuent dans un délai de ${tresycua}, tandis que les envois à destination des ${canarias} sont livrés dans les ${ochoydoce} ouvrables qui suivent la date de la commande.
it: Nella ${peninsula}, normalmente gli ordini tardano tra ${dosytres} per essere consegnati. Le spedizioni alle ${baleares} ed ad ${otroseu} tra ${tresycua}, mentre le spedizioni alle ${canarias} si effettueranno tra ${ochoydoce} feriali successivi all'ordine.

source: península ibérica
de: spanischen Halbinsel
fr: Espagne péninsulaire
it: penisola iberica

source: 2 y 3 días
de: 2-3 Werktage
fr: 2-3 jours
it: 2 e 3 giorni

source: 3 y 4 días
de: 3-4 Werktage
fr: 3-4 jours
it: 3 e 4 giorni

source: Baleares
de: Balearen
fr: Îles Baléares
it: Isole Baleari

source: 6 días
de: 6 Werktagen
fr: 6 jours
it: 6 giorni

source: Canarias
de: Kanarischen Inseln
fr: Îles Canaries
it: Isole Canarie

source: 8 y 12 días
de: 8-12 Werktagen
fr: 8-12 jours
it: 8 e 12 giorni

source: El tiempo empieza a contar desde las 9 de la mañana del siguiente día laborable a la confirmación del pedido (o al momento que Vinissimus recibe el ingreso, para los pedidos pagados mediante transferencia bancaria).
de: Die Zeit beginnt um 9.00 Uhr des ersten Werktags nach dem Datum, an dem die Bestellung getätigt worden ist, zu laufen (oder im Moment, an dem Hispavinus die Bestätigung des Geldtransfers erhält, falls Sie diese Zahlungsmethode gewählt haben).
fr: Le délai part de 9 h du jour ouvrable suivant à la validation de votre commande (ou dès que nous recevrons la confirmation de votre paiement pour les commandes payées par virement bancaire).
it: Si inizia a calcolare il tempo di consegna dalle 9.00 del mattino del seguente giorno feriale alla conferma dell'ordine (o nel momento in cui Vinissimus riceve l'accredito, per gli ordini pagati mediante bonifico bancario).

source: En el caso de que se rompa alguna botella durante su transporte, Vinissimus hará las gestiones pertinentes para recuperar todos los productos de su pedido, y hará una reexpedición completa de todos los productos de su pedido.
de: Falls während des Transports eine Flasche zerbricht, wird Hispavinus die nötigen Vorkehrungen treffen, um alle Artikel Ihrer Bestellung wieder zu beschaffen und Ihnen diese nochmals zu schicken.
fr: En cas de casse d'une ou plusieurs bouteilles au cours de la livraison, Vinissimus s'occupera de récupérer tous les produits de votre commande et procédera à nouveau à leur expédition avec la totalité des produits commandés.
it: Nel caso in cui si dovesse rompere qualche bottiglia durante il trasporto, Vinissimus si occuperà di gestire il recupero dell'ordine ed effettuerà un'altra spedizione completa di tutti i prodotti precedentemente acquistati.

source: Si cuando recibe el pedido detecta alguna caja húmeda o sospecha que se pueda haber producido una rotura, no acepte el pedido, y ${contacto} con nosotros para que gestionemos la incidencia.
de: Falls Sie irgendwelche feuchten Stellen an Ihrem Paket entdecken oder irgendetwas darauf hindeutet, dass Flaschen zu Bruch gegangen sein könnten, dann verweigern Sie den Empfang und ${contacto}, sodass wir uns des Vorfalls annehmen können.
fr: Si, au moment de la réception de votre commande, vous constatez quelque humidité ou si vous soupçonnez une éventuelle casse, refusez le colis et ${contacto} immédiatement afin que nous puissions gérer l'incident dans les plus brefs délais.
it: Se una volta ricevuta la merce sospettasse della rottura di qualche bottiglia, non accetti l'ordine e ${contacto} con noi in modo da permetterci di gestire il problema.

source: póngase en contacto
de: kontaktieren Sie uns
fr: contactez-nous
it: si metta in contatto

source: En ese caso, el transportista dejará una nota con un teléfono al que podrá llamar para acordar un nuevo día y hora de entrega.
de: In diesem Fall wird Ihnen der Spediteur eine Nachricht mit einer Telefonnummer hinterlassen, unter der Sie ein neues Lieferdatum und die Lieferzeit vereinbaren können.
fr: En cas d'absence, un avis de passage vous sera laissé par le livreur. Cet avis portera le numéro de téléphone de contact pour convenir d'une nouvelle livraison (jour et heure).
it: In questo caso il trasportatore Le lascerà un numero di telefono da chiamare per concordare un altro giorno ed un'altra ora per la consegna.

source: Si en el segundo intento tampoco puede entregarse el pedido, deberá desplazarte hasta la oficina más cercana del transportista (todas las capitales de provincia tienen oficina) a recoger su pedido.
de: Falls die zweite Zustellung fehlschlägt, müssen Sie sich zur nächstgelegenen Niederlassung des Spediteurs begeben und das Paket persönlich in Empfang nehmen.
fr: Si la livraison n'a pas été possible non plus lors de la deuxième tentative, vous devrez retirer l'envoi au point de service du livreur.
it: Se la consegna non fosse realizzata nemmeno al secondo tentativo, si dovrà recare presso gli uffici del corriere per ritirare il Suo ordine.

source: El transporte está incluído en el precio total del pedido. Si ha elegido pagar contra reembolso, deberá pagar al transportista el total del importe del pedido. Si ha pagado con tarjeta de crédito o por transferencia, no tiene que pagarle nada al transportista.
de: Die Transportkosten sind im Gesamtbetrag der Bestellung enthalten. Wenn Sie sich für die Zahlungsart per Nachnahme entschliessen, werden Sie den Gesamtbetrag an den Spediteur zahlen müssen. Falls Sie per Kreditkarte oder Banktransfer bezahlt haben, entfällt jegliche Zahlung an den Spediteur.
fr: Les frais de livraison sont généralement inclus dans le prix total de la commande. Cependant, si vous avez choisi le paiement contre remboursement, vous devrez payer au livreur le montant total de votre commande. Si vous avez payé par carte de crédit ou par virement bancaire, vous ne devez rien payer au livreur.
it: Le spese di trasporto sono incluse nel costo totale dell'ordine. Se ha scelto di pagare con contrassegno, dovrà pagare al corriere l'intero ammontare dell'ordine. Se ha pagato con carta di credito o attraverso bonifico bancario, non dovrà realizzare alcun pagamento al corriere.

source: Este precio ya incluye un ${descuento} en concepto de la promoción del transporte.
de: Ein ${descuento} für das VERSANDKOSTENFREIE Angebot ist bereits im Preis inbegriffen.
fr: Une ${descuento} en tant que promotion de livraison gratuite est déjà incluse dans ce prix.
it: Questo prezzo include già un ${descuento} relativa alla promozione della spedizione.

source: descuento de ${importe_desc}
de: Rabatt von ${importe_desc}
fr: remise de ${importe_desc}
it: sconto di ${importe_desc}

source: El precio del transporte incluye: transporte, seguro y embalaje.
de: Die Versandkosten enthalten Versand, Versicherung und Verpackung.
fr: Les frais d'envoi comprenent transport, assurance et emballage.
it: Le spese di spedizione includono: trasporto, assicurazione e imballaggio.

source: Puede contactar con nosotros enviándonos un e-mail a
de: Sie möchten uns kontaktieren? Dann schreiben Sie uns bitte eine E-Mail an
fr: Vous pouvez nous contacter en nous envoyant un e-mail à
it: Può mettersi in contatto con noi mandando una e-mail a

source: Si lo prefiere, puede enviarnos un mensaje utilizando el siguiente formulario
de: Falls Sie dies bevorzugen, können Sie das untenstehende Formular benutzen, um uns eine Nachricht zu schicken
fr: Si vous le préférez, vous pouvez nous envoyer un message en utilisant le formulaire suivant
it: Se preferisce, può mandarci un messaggio usando il seguente modulo

source: Su e-mail
de: Ihre E-Mail
fr: Votre e-mail
it: La sua e-mail

source: (asegúrese de escribir correctamente su correo electrónico o no podremos responderle)
de: (Bitte stellen Sie sicher, dass Sie Ihre E-Mail Adresse korrekt eingegeben haben, oder wir werden Ihnen nicht antworten können.)
fr: (Veuillez vous assurez d'avoir écrit votre e-mail correctement, sinon nous ne pourrons pas vous répondre.)
it: (Per favore, si assicuri di scrivere la sua e-mail correttamente, altrimenti non potremo risponderLe.)

source: Horario: laborables de 9-14&nbsp;h, 16-20&nbsp;h
de: Bürozeiten: Werktags 9-14 Uhr, 15-18 Uhr
fr: Horaire: jours ouvrables 9-14 h, 15-18 h
it: Orario: feriali dalle 9-14 h, e dalle 15-18 h

source: Teléfono / Fax
de: Telefon / Fax
fr: Téléphone / Fax
it: Telefono / Fax

source: Cálculo del número de botellas
de: Wie Sie die Flaschenzahl berechnen
fr: Calcul du nombre de bouteilles
it: Calcolo del numero di bottiglie

source: El número de botellas de cada rango de pesos es aproximado y dependerá de los vinos que contenga el pedido (no pesa lo mismo una botella de tres cuartos que una magnum, etc.).
de: Die Anzahl Flaschen für den entsprechenden Gewichtsbereich ist geschätzt und ist abhängig von den Weinen, die Sie in Ihre Tabelle eingegeben haben (eine Standard-Flasche ist nicht gleich schwer wie eine Magnumflasche, etc.).
fr: Le nombre de bouteilles indiqué pour chaque rang de poids est approximative et dépendra des vins ajoutés au panier (une bouteille normale ne pèse pas le même poids qu'une bouteille magnum, etc.).
it: Il numero di bottiglie di ogni rango di peso è approssimativo e dipenderà dai vini contenuti nell'ordine (una bottiglia da 3/4 non ha lo stesso peso di una magnum, ecc...).

source: El número de botellas es aproximado y dependerá de los vinos que contenga el pedido (no pesa lo mismo una botella de tres cuartos que una magnum, etc.).
de: Die Anzahl Flaschen ist geschätzt und ist abhängig von den Weinen, die Sie in Ihre Tabelle eingegeben haben (eine Standard-Flasche ist nicht gleich schwer wie eine Magnumflasche, etc. ).
fr: Le nombre de bouteilles est approximative et dépendra des vins ajoutés au panier (une bouteille normale ne pèse pas le même poids qu'une bouteille magnum, etc.).
it: Il numero di bottiglie è aprossimato e dipenderà dei vini che contenga l'ordine (non pesa lo stesso una bottiglia di tre quarti che una magnum,ecc.).

source: Pesos de algunas botellas
de: Gewichte einiger Flaschen
fr: Poids de certaines bouteilles
it: Peso di certe bottiglie

source: Botella estándar (75 cl.): 1,5 Kg
de: Standard-Flasche (750 mL): 1.5 Kg
fr: Bouteille 75 cl. : 1,5 Kg
it: Bottiglia standard (750 mL): 1.5 Kg

source: Doble magnum (300 cl.): 6 Kg
de: Doppelmagnum (3.0 L): 6 Kg
fr: Double magnum (300 cl.): 6 Kg
it: Doppio Magnum (3.0 L): 6 Kg

source: Selecciones
de: Pakete
fr: Packs
it: Selezioni

source: Contiene
de: Inhalt
fr: Contient

source: Descripción
de: Beschreibung
fr: Description
it: Descrizione

source: Contenidos de la selección
de: Paketinhalt
fr: Contenu du pack
it: Contenuti della selezione

source: También disponible en las siguientes selecciones
de: Auch erhältlich in den folgenden Paketen
fr: Aussi disponible dans les packs suivants
it: Anche disponibile nelle seguenti selezioni

source: Datos de la tarjeta
de: Kreditkarten-Daten
fr: Coordonnées de la carte
it: Dati della carta

source: Datos de la tarjeta de crédito
de: Kreditkarten-Daten
fr: Coordonnées de la carte de crédit
it: Dati della carta di credito

source: Tipo
de: Kartentyp
fr: Type

source: Número
de: Kartennummer
fr: Numéro
it: Numero

source: ${numero} de tarjeta
de: ${numero}
fr: ${numero} de carte
it: ${numero} di carta di credito

source: Fecha de ${caducidad}
de: ${caducidad}
fr: Date d'${caducidad}
it: Data di ${caducidad}

source: caducidad
de: Gültig bis
fr: expiration
it: scadenza

source: Código
de: Sicherheitscode
fr: Code
it: Codice

source: ${codigo} de validación
de: ${codigo}
fr: ${codigo} de validation
it: ${codigo} di verifica

source: Dirección de facturación de la tarjeta
de: Abrechnungsadresse
fr: Adresse de facturation
it: Indirizzo di fatturazione della carta di credito

source: Por favor, indique la dirección donde el banco le envía los resúmenes de las compras pagadas con la tarjeta.
de: Bitte geben Sie die Rechnungsadresse an, an die Sie die Kartenabrechnung Ihrer Bank geschickt kriegen.
fr: Veuillez indiquez l'adresse de facturation où vous recevez les relevés de votre banque.
it: Per favore inserisca l'indirizzo presso il quale la banca Le invia i resoconti degli acquisti effettuati con carta di credito.

source: Teléfono fijo
de: Festnetz-Telefonnummer
fr: Numéro de téléphone fixe
it: Telefono fisso

source: Dirección de facturación
de: Rechnungsadresse
fr: Adresse de facturation
it: Indirizzo di fatturazione

source: Correo electrónico
de: E-Mail Adresse
fr: Adresse e-mail
it: E-mail

source: modificar tarjeta
de: Karte bearbeiten
fr: Modifier la carte
it: modificare carta di credito

source: Mensaje regalo
de: Geschenk-Notiz
fr: Message cadeau
it: Dedica

source: Banco emisor
de: Name der Bank
fr: Banque ou entité émettrice
it: Banca emittente

source: Banco
de: Bank Name
fr: Banque
it: Banca

source: ${banco} emisor
de: ${banco}
fr: ${banco} ou entité émettrice
it: ${banco} che ha emesso la carta di credito

source: ${tipo} de tarjeta
de: ${tipo}
fr: ${tipo} de carte
it: ${tipo} di carta di credito

source: Todos los whiskys
de: Alle Whiskys
fr: Tous les whiskys
it: Tutti gli whiskys

source: Mostrando destilados ${min} - ${max} de ${total}
de: Zeige Spirituosen ${min} - ${max} von ${total}
fr: Résultats spiritueux ${min} - ${max} sur ${total}
it: Mostrando distillati ${min} - ${max} di ${total}

source: Tipos
de: Typen
fr: Types
it: Tipi

source: Los más vendidos
de: Meistverkauft
fr: Les plus vendus
it: I più venduti

source: Destilados de más de ${inf} euros
de: Spirituosen preislich über EUR ${inf}
fr: Spiritueux de plus de ${inf} euros
it: Distillati di più di ${inf} euro

source: Destilados con precio comprendido entre ${inf} y ${sup} euros
de: Spirituosen preislich zwischen EUR ${inf} und ${sup}
fr: Spiritueux à prix compris entre ${inf} et ${sup} euros
it: Distillati con prezzo compreso tra ${inf} e ${sup} euro

source: ${tipo_dest} de ${orig}
de: ${tipo_dest} von ${orig}
fr: ${tipo_dest} - ${orig}
it: ${tipo_dest} di ${orig}

source: Por favor indíquenos su dirección de e-mail
de: Bitte geben Sie Ihre E-Mail-Adresse ein
fr: Veuillez indiquez votre adresse e-mail
it: Per favore, ci indichi la sua e-mail

source: ${nombre} - ${tipo_destilado} de ${region}
de: ${nombre} - ${tipo_destilado} - ${region}
fr: ${nombre} - ${tipo_destilado} - ${region}
it: ${nombre} - ${tipo_destilado} di ${region}

source: ${nombre} - Vino ${tipo} ${envejecimiento} - ${region} - ${bodega}
de: ${nombre} - ${tipo} ${envejecimiento} - ${region} - ${bodega}
fr: ${nombre} - Vin ${tipo} ${envejecimiento} - ${region} - ${bodega}

source: ${nombre} - Vino ${tipo} - ${region} - ${bodega}
de: ${nombre} - ${tipo} - ${region} - ${bodega}
fr: ${nombre} - Vin ${tipo} - ${region} - ${bodega}

source: ${nombre} - Comprar vino ${tipo} ${envejecimiento} - ${region} - ${bodega}
de: ${nombre} - ${tipo} ${envejecimiento} kaufen - ${region} - ${bodega}
fr: ${nombre} - Acheter du vin ${tipo} ${envejecimiento} - ${region} - ${bodega}
it: ${nombre} - Acquistare vino ${tipo} ${envejecimiento} - ${region} - ${bodega}

source: ${nombre} - Comprar vino ${tipo} - ${region} - ${bodega}
de: ${nombre} - ${tipo} kaufen - ${region} - ${bodega}
fr: ${nombre} - Acheter du vin ${tipo} - ${region} - ${bodega}
it: ${nombre} - Acquistare vino ${tipo} - ${region} - ${bodega}

source: Aguardiente
de: Likör
fr: Eau-de-vie
it: Aquavite

source: Ginebra
de: Gin
fr: Gin
it: Gin

source: Ron
de: Rum
fr: Rhum
it: Rum

source: Digestivos
de: Verdauungsschnaps
fr: Digestif
it: Digestivo

source: Vermut
de: Wermut
fr: Vermouth

source: Ratafía
de: Ratafia
fr: Ratafia
it: Ratafià

source: Crema de whisky
de: Creamlikör
fr: Liqueur de crème
it: Liquore di crema

source: Crema
fr: Liqueur de crème
it: Liquore di crema

source: Aguardiente de fruta
de: Obstbrand
fr: Eaux-de-vie de fruits
it: Acquaviti di frutta

source: Aguardiente de orujo
de: Tresterbrand
fr: Eau-de-vie de marc
it: Acquavite di vinaccia

source: Licor de hierbas
de: Kräuterlikör
fr: Liqueur aux herbes
it: Liquori alle erbe

source: Anís
de: Anisschnaps
fr: Liqueur d'anis
it: Anisetta

source: Otros licores
de: Andere Liköre
fr: Autres liqueurs
it: Altri liquori

source: Rosado
de: Rosé-Wein
fr: Rosé
it: Rosato

source: Generoso
de: Verstärkter Wein
fr: Fortifié
it: Liquoroso

source: Dulce
de: Süsswein
fr: Doux
it: Dolce

source: Le recordamos que, según las condiciones del Club, a partir de ahora, como miembro del Club ${site}, usted recibirá, en los primeros días de cada mes (a excepción del mes de agosto) y en esta misma dirección de correo electrónico, una nueva propuesta con una descripción completa de los vinos seleccionados. Si no desea recibirlos, deberá comunicárnoslo antes de la fecha indicada (habitualmente, el 20 de cada mes), del mismo modo que si desea añadir más cajas o selecciones anteriores al siguiente envío (el mismo e-mail de cada mes incluye un apartado sobre cómo proceder en cada caso). Si, transcurrido ese plazo de dos semanas, el Club ${site} no ha recibido ninguna comunicación de su parte, entenderá que sí desea recibirla. Como norma general, las selecciones se entregarán a lo largo de la última semana del mes (a excepción de esta primera, que recibirá en los próximos días).
de: Wir möchten Sie daran erinnern, dass Sie nun als neues Mitglied von Club ${site}, gemäss den Bestimmungen des Clubs, zum Anfang jedes Monats (ausgenommen August) und auf diese E-Mail-Adresse, einen Vorschlag von Weinen, mit allen Details jedes ausgewählten Weins erhalten. Falls Sie diese Weine nicht erhalten möchten, lassen Sie es uns einfach vor dem Stichtag wissen (gewöhnlich ist dies der 20. jedes Monats), ebenso, falls Sie ein paar weitere Kartons oder vorherige Club-Selektionen in Ihre Sendung mit aufnehmen möchten. Details, wie Sie in beiden Fällen vorzugehen haben, werden Ihnen in den Club-Mails mitgeteilt (leider werden diese monatlichen E-Mails momentan nur in spanischer Sprache verschickt). Falls wir nach diesen zwei Wochen keine Nachricht von Ihnen erhalten, geht Club ${site} davon aus, dass Sie die Weine erhalten möchten. Die monatlichen Club-Selektionen werden für gewöhnlich während der letzten Woche jedes Monats verschickt (ausgenommen diese allererste, welche Sie in den kommenden Tagen erhalten werden).
fr: Nous vous rappelons que, selon les conditions du Club, dès maintenant, comme membre du Club ${site}, vous recevrez, au début de chaque mois (à l'exception du mois d'août) et à cette adresse email, une nouvelle proposition avec une description complète des vins sélectionnés. Si vous ne désirez pas les recevoir, vous devrez nous le communiquer avant la date indiquée (habituellement, le 20 de chaque mois), de la même façon que si vous désirez ajouter au même envoi d'autres caisses ou des sélections antérieures au même envoi. Ce même e-mail vous indiquera comment procéder pour ces deux cas (nous le regrettons, mais ces e-mails mensuels sont envoyés seulement en espagnol). Si, après ces deux semaines, le Club ${site} n'a reçu aucune réponse de votre part, nous interpréterons que vous désirez recevoir la sélection. Comme norme générale, les sélections sont expédiées au cours de la dernière semaine du mois (à l'exception de cette première, que vous recevrez dans les prochains jours).
it: Le ricordiamo che, secondo le condizioni del Club, ogni mese ad eccezione di agosto Le verrà sottoposta una nuova selezione di vini; riceverà tale proposta via e-mail durante i primi giorni del mese, unitamente ad una scheda descrittiva dei prodotti. Qualora desiderasse rinunciare a ricevere una selezione, ce lo dovrá cortesemente comunicare entro le prime due settimane del mese; se entro tale data non avremo ricevuto nessuna rinuncia da parte sua, riterremo l'ordine confermato. Qualora invece desiderasse ricevere più di una selezione, oppure aggiungere altri vini al suo ordine, ce lo comunichi al più presto e sarà nostro piacere accontentarLa. In ultimo, Le confermiamo che come regola generale le selezioni saranno spedite durante l'ultima settimana del mese; ciò ad eccezione della prima, che riceverà a breve.

source: Para cualquier consulta, no dude en contactar con nosotros.
de: Bei irgendwelchen Fragen zögern Sie bitte nicht uns zu kontaktieren.
fr: Pour toute question éventuelle, n'hésitez pas à nous contacter.
it: Per qualsiasi dubbio, non esiti a contattarci.

source: Acaba de registrarse como usuario de Vinissimus.
de: Sie haben sich gerade bei Hispavinus angemeldet.
fr: Vous venez de vous inscrire sur Vinissimus.
it: Si è appena iscritto come utente di Vinissimus.
