Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Los envíos con destino a Canarias, Ceuta, Melilla, Andorra y Suiza no incluyen IVA ni tampoco los aranceles de importación e impuestos locales, cuyos importes deberá abonar el destinatario en el momento de la entrega.
de: Lieferungen auf die Kanarischen Inseln, nach Ceuta, Melilla, Andorra und in die Schweiz sind mehrwertsteuerfrei. Der Empfänger trägt jedoch die Zollabgaben, die örtlichen Steuern, die im entsprechenden Land oder der entsprechenden Region, bei der Auslieferung erhoben werden, sowie alle anderen Abgaben, die bei der Einfuhr der Ware anfallen können.
fr: Les livraison vers les Îles Canaries, Ceuta, Melilla, Andorre et la Suisse sont calculés sans la TVA mais le destinataire devra payer les taxes sur les boissons alcoolisées et les impôts locaux qui soient applicables sur chaque pays ou territoire lors de la livraison, ainsi que tout autre frais d'importation.
it: Le spedizioni per le Isole Canarie, Ceuta, Melilla, Andorra o la Svizzera non includono l'IVA e neanche le spese doganali e le tasse locali, il cui ammontare dovrà essere pagato dal destinatario al momento della consegna, così come gli altri costi di importazione.

source: Los envíos a Andorra no incluyen IVA. Nuestro Dep. de Atención al Cliente se pondrá en contacto con el comprador para poder pagar en origen los aranceles de importación e impuestos locales.
de: Lieferungen nach Andorra sind mehrwertsteuerfrei. Der Käufer wird jedoch von unserem Kundendienst kontaktiert und über die zusätzlich anfallenden Kosten informiert. Diese Zusatzkosten können im Voraus oder bei Erhalt bezahlt werden.
fr: Les livraisons vers Andorre sont calculés sans la TVA. Notre Dep. de service client vous contactera pour payer d'avance les taxes d'importation et les impôts locaux.
it: Le spedizioni per Andorra non includono l'IVA. Il nostro Servizio Clienti si metterà in contatto con il cliente per permetterci di pagare le spese doganali e le tasse locali all'origine.

source: Dep. de Atención al Cliente
de: Kundendienst
fr: Dép. de service client
it: Servizio Clienti

source: Total productos
de: Total Artikel
fr: Total produits
it: Totale prodotti

source: Gastos de envío para España (península)
de: Versandkosten innerhalb der spanischen Halbinsel
fr: Frais d'envoi dans l'Espagne péninsulaire
it: Spese di spedizione per la Spagna (penisola)

source: Gastos de envío para ${pais}
de: Versandkosten - ${pais}
fr: Frais d'envoi - ${pais}
it: Spese di spedizione - ${pais}

source: cambiar país
de: Land ändern
fr: Changer de pays
it: cambiare nazione

source: Gastos de transporte de su pedido
de: Versandkosten für diese Bestellung
fr: Frais d'envoi de cette commande
it: Spese di spedizione dell suo ordine

source: Por favor, ${seleccione} al que quiere que le enviemos su pedido
de: Bitte ${seleccione}, in welches Ihre Bestellung geschickt werden soll
fr: ${seleccione} où nous devons envoyer cette commande
it: Per favore, ${seleccione} quello in cui vuole che le spediamo il suo ordine

source: seleccione el país
de: wählen Sie das Land aus
fr: Choisissez le pays
it: scelga la nazione

source: sumiller y enólogo
de: Sommelier und Önolog
fr: sommelier et œnologue
it: sommelier ed enologo

source: Claudio es sumiller de profesión y un gran apasionado del vino. Su frecuente participación en acontecimientos enológicos tales como catas, ferias o concursos de sumilleres (ha participado en dos ocasiones en las finales de La Nariz de Oro, celebrado anualmente en Madrid) lo convierte en un excelente conocedor de la actualidad vinícola a nivel mundial.
de: Claudio arbeitet als Sommelier und seine grosse Leidenschaft gehört dem Wein. Seine regelmässigen Teilnahmen an Weinanlässen, wie Weinverkostungen, Wein-Messen oder Sommelier-Wettbewerben (er war zweimaliger Finalist beim "La Nariz de Oro" [Die goldene Nase], einem jährlich stattfindenden Weinwettbewerb der in Madrid ausgetragen wird) haben ihn zu einem exzellenten Kenner der heutigen Weinszene gemacht.
fr: Sommelier de profession, Claudio est un grand passionné du vin. Sa participation fréquente à tout genre d'évènements œnologiques : dégustations, foires ou concours de sommeliers (il a participé en deux occasions aux finales de « La Nariz de Oro », concours de vins tenu annuellement à Madrid) le rend un excellent connaisseur de l'actualité vinicole à l'échelon mondial.
it: Claudio è un sommelier di professione e un gran apassionato del vino. Le sue frequenti participazioni ad eventi enologici come degustazioni, ferie o concorsi di sommelier (ha partecipato in due occasioni alla finale della "La Nariz de Oro" (celebrato annualmente a Madrid) lo trasforma in un eccelente conoscitore della attuatlità vinicola a livello mondiale.

source: Como enólogo, se ha formado en bodegas tan prestigiosas como Domaine de Chevalier, en Pessac-Léognan, o Didier Dagueneau, en Pouilly-Fumé (Francia); Pikes Wines, en Clare Valley (Australia); o Castillo Perelada, en el Empordà, lo que le permite ofrecer una amplia y contrastada visión de la diversidad enológica mundial, tanto en tipos de cultivo, como de variedades de uva, terroirs o estilos de elaboración.
de: Er hat sein Handwerk als Önologe bei bedeutenden Weingütern wie Domaine de Chevalier in Péssac-Léognan, Didier Dagueneau in Pouilly-Fumé (beide Frankreich), Pikes Wines in Clare Valley (Australien) oder Castillo Perelada in Empordà (Spanien) erlernt. Seine dabei gesammelten Erfahrungen haben es ihm ermöglicht, einen umfassenden Überblick über die weltweite önologische Vielfältigkeit wie dem Weinbau, den unterschiedlichen Traubensorten, den Böden und dem Stil der Vinifikation zu erlangen.
fr: Comme œnologue, il s'est formé dans des domaines aussi prestigieux que Domaine de Chevalier, à Pessac-Léognan, ou Didier Dagueneau, à Poully-Fumé (France) ; Pikes Wines, à Clare Valley (Australie) ; ou Castillo Perelada, à l'Ampurdan (Espagne), ce qui lui permet d'offrir une vision large et contrastée de la diversité œnologique mondiale, concernant aussi bien les types de culture que les variétés de raisin, les terroirs ou les styles d'élaboration.
it: Come enologo, si è formato in cantine così prestigiose come Domaine de Chevalier, in Pessac-Léognan, o Didier Dagueneau, in Pouilly-Fumé (Francia); Pikes Wines, in Clare Valley (Australia); o Castillo Perelada, nell'Empordà (Spain), questo gli permette di offrire una vasta e contrastante visione della diversità enologica mondiale, tanto nei tipi di coltivazione, come nelle varietà d'uva, terreni o stili di elaborazione.

source: "Mi pasión por el vino empezó con una botella de Mouton Rothschild. Fue en mi primer viaje a Francia y aún recuerdo la sensación de misterio y vértigo que me suscitó aquel momento que hoy describo como excitante. Es increíble destapar la caja de Pandora y verse sorprendido por los placeres que nos ofrece la naturaleza, siendo el vino uno de los que más me cautivan.
de: "Meine Leidenschaft für Wein begann mit einer Flasche Mouton Rothschild. Das war auf meiner ersten Reise nach Frankreich und ich erinnere mich noch gut an das mystische und schwindelerregende Gefühl das ich in diesem Moment verspürte, und welches ich heute als pure Erregung beschreiben würde. Es ist fantastisch, wie viele Freuden uns von der Natur geschenkt werden. Für mich ist es, als ob man eine Wundertüte öffnen würde und in dieser Beziehung ist Wein für mich einer der grössten Schätze.
fr: &laquo;&nbsp;Ma passion pour le vin a commencé avec une bouteille de Mouton Rothschild. C'était lors de mon premier voyage en France et je me souviens encore de la sensation de mystère et de vertige que m'a suscité ce moment que je décris aujourd'hui comme excitant. C'est comme ouvrir une boîte à surprises et se voir saisi par les plaisirs que la nature nous offre, le vin étant un de ceux qui me captivent le plus.
it: "La mia passione per il vino inizió con una bottiglia di Mouton Rothschild. Fu nel mio primo viaggio in Francia e ricordo ancora la sensazione di mistero e vertigine che mi suscitò quel momento che oggi descrivo come eccitante. È incredibile scoprire la scatola di Pandora e vedersi sorpreso dai piaceri che ci offre la natura, essendo il vino uno di quelli che più mi affascinano.

source: Aprender sobre el vino, único alimento imperecedero, es apasionante: no sólo nos regala infinidad de sensaciones y matices sino que éstos, además, varían según nuestro estado de ánimo, según la copa en la que bebemos o las personas que nos acompañan. No se me ocurre ningua otra bebida que nos brinde esta magia.
de: Über Wein zu lernen, dem einzigen unverderblichen Nahrungsmittel, ist fantastisch: nicht nur, dass er uns eine niemals endende Palette an Erlebnissen und Nuancen schenkt, er verändert sich auch entsprechend der Stimmung in der wir uns befinden, dem Glas aus dem wir ihn trinken oder der Gesellschaft in der wir ihn geniessen. Ich kenne kein anderes Getränk welches diese Magie besitzt.
fr: Apprendre sur le vin, le seul aliment impérissable, est passionnant : non seulement il nous offre une infinité de sensations et de nuances mais encore celles-ci varient selon notre état d'âme, selon le verre dans lequel on boit ou selon les personnes qui nous accompagnent. Je ne vois aucune autre boisson offrant une telle magie.
it: Imparare sul vino, unico alimento immortale, è apassionante: non solo ci regala una infinità di sensazioni e sfumature, che per di più cambiano a seconda del nostro stato d'animo, del bicchiere in cui beviamo o dalle persone che ci accompagnano. Non conosco nessun'altra bevanda che ci regali questa magia.

source: Mi entusiasmo me lleva a estar constantemente formándome y me ha hecho tomar consciencia de lo muchísimo que me queda aún por aprender; ¡más sabes, más te preguntas!
de: Mein Enthusiasmus treibt mich, in meinem Bestreben den Wein noch besser kennen zu lernen, immer weiter und mir wird immer wieder bewusst, wie viel ich noch zu lernen habe. Je mehr man weiss, desto mehr Fragen tun sich auf.
fr: Mon enthousiasme m'engage à me former constamment et j'ai pris conscience qu'il reste encore beaucoup à apprendre ; plus on sait, plus de nouvelles questions se posent !
it: Il mio entusiasmo mi obbliga a approfondire costantemente e mi rende cosciente di quanto mi rimane da imparare; più sai e più sai che non sai!

source: Ser sumiller de Vinissimus es para mí un placer, me permite estar diariamente en contacto con este apasionante mundo, descubrir y conocer nuevas zonas, tendencias y elaboradores, y ofrecerles a ustedes lo mejor de mi. Estoy a su disposición para atender sus comentarios, notas, conocer sus anécdotas... al efecto de culturizarnos cada día un poco más. Porque, no lo olvidemos, el vino es como el arte: cultura en evolución. ¡Les invito a acompañarme en mi continuo y fascinante proceso de aprendizaje!"
de: Hispavinus' Sommelier zu sein, ist ein grosses Vergnügen. Es erlaubt mir, täglich mit dieser fantastischen Materie in Kontakt zu sein, neue Regionen, Stile und Weinproduzenten zu entdecken und kennen zu lernen und zu guter Letzt, Ihnen das Beste von mir selbst anzubieten - die Liebe zum Wein. Es wird mir eine Freude sein, Ihre Kommentare, Meinungen und all die kleinen Geschichten Ihrer Weinerlebnisse zu erhalten, sodass wir täglich etwas dazu lernen können. Halten wir uns immer vor Augen, dass Wein ein Stück Kunst ist: Kulturelle Entwicklung. Lassen Sie ihn uns gemeinsam entdecken und geniessen."
fr: Être sommelier de Vinissimus est un plaisir pour moi ; cela me permet le contact quotidien avec ce monde passionnant, la découverte et la connaissance de nouvelles régions, de nouvelles tendances et de nouveaux élaborateurs. Cela me permet aussi de vous offrir le meilleur de moi-même. Je suis à votre disposition pour répondre à vos commentaires, à vos remarques, pour connaître vos anecdotes... afin d'enrichir quotidiennement notre culture. Car, ne l'oublions pas, le vin est comme l'art ; il est une culture en évolution. Je vous invite à m'accompagner au cours de ce processus d'apprentissage continuel et fascinant !&nbsp;&raquo;
it: Essere sommelier di Vinissimus è per me un piacere, mi permette d'essere a contatto diretto con questo mondo appassionate, scoprire e conoscere nuove zone, tendenze e produttori, e offrivi il meglio di me. Sono a vostra disposizione per ascoltare i vostri commenti, note, conoscere i vostri aneddoti per poterci acculturare ogni giorno un po' di più. Perchè, non dimentichiamocene, il vino è come l'arte: cultura in evoluzione. Vi invito ad accompagnarmi nel mio continuo e affascinante processo di apprendimento!"

source: Información sobre precios
de: Preisinformation
fr: Information sur les prix
it: Informazioni sui prezzi

source: En los envíos marcados como regalos ${no_factura}. Tan sólo se adjunta un albarán indicando los productos que componen el envío, sin precios, y por supuesto, la tarjeta con el mensaje que usted haya escrito para el destinatario.
de: ${no_factura} bei Geschenkbestellungen. Nur eine Liste der Weine wird der Lieferung beigelegt. Es werden keine Preise vermerkt. Natürlich wird
fr: ${no_factura} avec les cadeaux. Aux destinataires des cadeaux nous envoyons seulement une liste des vins contenus dans l'envoi, sans leur prix, et, évidemment, la carte avec votre message pour le destinataire.
it: Nelle spedizioni indicate come regalo ${no_factura}. Si allegherà solo un risguardo indicando i prodotti che compongono la spedizione, senza prezzi e, naturalmente, la cartolina con la dedica che lei avrà scritto per il destinatario.

source: NO se incluye ningún recibo ni factura con precios
de: Wir senden WEDER Rechnung NOCH Zahlungsbeleg mit Angaben des Warenwerts
fr: Aucun reçu ni facture avec les prix n'est envoyé
it: NON si include nessuna ricevuta nè fattura con i prezzi

source: Bodegas ${nombre_bodega}
de: Weingut ${nombre_bodega}
fr: Domaine ${nombre_bodega}
it: Cantine ${nombre_bodega}

source: Precios sin IVA (no se aplica a los pedidos a ${pais})
de: Preise exklusive MwSt. (wird nicht erhoben für: ${pais})
fr: Prix HT (TVA non applicable pour les commandes à destination de ce pays: ${pais})
it: Prezzi senza IVA (non si applica a gli ordini a ${pais})

source: Información sobre el transporte
de: Information zum Versand
fr: Information sur le transport
it: Informazioni sul trasporto

source: (Para Suiza, Andorra, Islas Canarias, Ceuta y Melilla, véase la Información adicional sobre aranceles de importación e impuestos locales.)
de: (Für die Schweiz, Andorra, die Kanarischen Inseln, Ceuta und Melilla beachten Sie bitte unsere zusätzlichen Informationen zu den örtlichen Steuern und Importzöllen.)
fr: (Pour la Suisse, l'Andorre, les Îles Canaries, Ceuta et Melilla, voir l'Information additionnelle concernant les taxes d'importation et les impôts locaux.)
it: (Per la Svizzera, Andorra, Isole Canarie, Ceuta e Melilla, veda le Informazioni addizionali sulle spese doganali e le tasse locali.)

source: descubra el nuevo vino de Bodegas Borsao en ${primicia}
de: entdecken Sie den neuen Wein von Bodegas Borsao. ${primicia}
fr: découvrez le nouveau vin de Bodegas Borsao. ${primicia}
it: scopra il nuovo vino di Bodegas Borsao in ${primicia}

source: primicia en Vinissimus
de: Nur bei Hispavinus!
fr: Seulement sur Vinissimus !
it: primizzia in Vinissimus!

source: 95+ puntos Parker
de: 95+ Parker Punkte
fr: 95+ Points Parker
it: 95+ punti Parker

source: a un precio increíble!
de: zu einem unglaublichen Preis!
fr: à un prix incroyable !
it: ad un prezzo incredibile!

source: Descubra el nuevo vino de ${alvaro} por tan sólo ${precio}!
de: Entdecken Sie den neuen Wein von ${alvaro} für nur ${precio}!
fr: Découvrez le nouveau vin d'${alvaro}. ${precio} seulement !
it: Scopra il nuovo ${alvaro} per soli ${precio}!

source: Venta a la avanzada
de: Subskription
fr: En primeur
it: Vendita en primeur

source: Venta a la avanzada: ${que_vendo}
de: Subskription: ${que_vendo}
fr: En primeur : ${que_vendo}
it: Vendita en primeur: ${que_vendo}

source: Vinos disponibles a la avanzada
de: Weine in Subskription
fr: Vins disponibles en primeur
it: Vini disponibili en primeur

source: Entrega aprox.
de: Auslieferung ca.
fr: Livraison approx.
it: Consegna approssimativa

source: La fecha prevista aproximada de salida al mercado de este vino según la bodega es ${fecha}.
de: Nach Information des Weinguts, wird die Markteinführung des Weins erst ca. ${fecha} erwartet.
fr: La date estimée pour la mise de ce vin sur le marché est, selon le domaine, ${fecha} approx.
it: La data prevista per la distribuzione nel mercato di questo vino, secondo il produttore, è ${fecha}.

source: Esto significa que, aunque usted lo compre ahora, no lo recibirá hasta entonces.
de: Deshalb werden Sie, obwohl Sie den Wein schon heute kaufen, diesen erst dann erhalten.
fr: Cela signifie que vous l'achetez maintenant mais vous ne le recevrez pas avant cette date.
it: Cuesto significa che, anche se lei lo comra ora, non lo riceverà fino ad allora.

source: Venta a la avanzada o en premier
de: Subskriptionskauf
fr: Vente en primeur
it: Vendita en primeur

source: La compra de vino a la avanzada (o en premier) consiste en la adquisición del mismo antes de que la bodega lo ponga en circulación a través de los canales habituales (tiendas especializadas, restauración, etc.).
de: Der Subskriptionskauf von Wein bedeutet, dass Sie den Wein kaufen, bevor das Weingut diesen über die traditionellen Verkaufskanäle (Weinhandlngen, Restaurants etc.) zum Verkauf frei gibt.
fr: L'achat de vin en primeur consiste à acquérir le vin avant que le producteur le mette en circulation moyennant les canaux de distribution habituels (boutiques spécialisées, restauration, etc.).
it: Con la campagna en primeur si mette in vendita il vino prima che questo venga immesso sul mercato dal produttore attraverso i canali abituali (enoteche, ristoranti, ecc.).

source: se asegura la disponibilidad
de: sichert sich der Käufer nicht nur den Erhalt des Produkts
fr: s'assure non seulement la disponibilité
it: si assicura la reperibilità

source: precio substancialmente más bajo
de: sondern auch einen wesentlich geringeren Preis
fr: prix substantiellement plus bas
it: prezzo sostanzialmente più basso

source: Comprando bajo esta modalidad, el comprador no sólo ${dispo} del producto, sino también un ${precio}, ya que en algunos casos dichos vinos pueden doblar o incluso triplicar su precio en el momento de salir al mercado.
de: Durch den Subskriptionskauf ${dispo}, ${precio}, da in manchen Fällen die regulären Preise zum Zeitpunkt der Markteinführung 2 bis sogar 3 Mal so teuer sein können.
fr: Avec cette modalité d'achat, l'acheteur ${dispo} du produit mais encore un ${precio}, car dans certains cas ces vins peuvent doubler ou même tripler de prix au moment de leur mise sur le marché.
it: Comprando il vino en primeur, il compratore non solo ${dispo} del prodotto, ma anche un ${precio}, poiché non di rado questi vini possono raddoppiare o addirittura triplicare il loro prezzo al momento dell'immissione sul mercato.

source: La venta a la avanzada en Vinissimus se rige por las siguientes condiciones
de: Der Subskriptionsverkauf bei Hispavinus unterliegt folgenden Bedingungen
fr: La vente en primeur sur Vinissimus s'effectue sous les conditions suivantes
it: La vendita en primeur in Vinissimus è assoggettata alle seguenti condizioni

source: no le será enviado hasta que la bodega no nos lo haga llegar a nosotros
de: wir den Wein erst verschicken wenn wir ihn vom Weingut erhalten
fr: ne lui sera envoyé que lorsque nous aurons reçu la livraison du producteur
it: non gli sarà spedito finché noi non lo riceveremo dal produttore

source: El cliente paga el vino en el momento de su adquisición aunque ${no-enviado} (plazo que habitualmente suele ser de entre 12 y 24 meses, según el vino y la bodega).
de: Sie bezahlen die Weine zum Zeitpunkt ihrer Bestellung, obwohl ${no-enviado} (gewöhnlich nach 12-24 Monaten, abhängig vom Wein und vom Produzenten).
fr: Le client paye le vin au moment de son acquisition mais celui-ci ${no-enviado} (habituellement un délai de 12 à 24 mois, selon le vin et le producteur).
it: Il cliente pagherà il vino nel momento dell'acquisto anche se ${no-enviado} (normalmente si tratta di un periodo dai 12 ai 24 mesi, a seconda del vino e del produttore).

source: se podrá comprar el número de botellas que se desee
de: können Sie so viele kaufen wie Sie möchten
fr: on pourra acheter la quantité de bouteilles que l'on veut
it: si possono comprare tutte le bottiglie che si desiderano

source: Mientras no agotemos el cupo que tenemos asignado de cada vino, ${sin-limite}, no necesariamente cajas completas (condición habitual en este tipo de compra).
de: Abgesehen vom einzigen Limit, der uns zugeteilten Anzahl Flaschen pro Wein, ${sin-limite}. Es müssen keine kompletten Kisten gekauft werden (für gewöhnlich Bedingung bei dieser Kaufart).
fr: Tant que la quantité maximale assignée pour chaque vin ne s'épuise pas, ${sin-limite}, pas nécessairement des caisses complètes (condition habituelle dans ce type d'achat).
it: Purché non si esaurisca la quota di ciascun vino assegnata a Vinissimus, ${sin-limite}, non necessariamente in cartoni completi (condizione abituale in questo tipo d'acquisto).

source: no admitiéndose el pago contra reembolso
de: Bezahlungen per Nachnahme werden nicht akzeptiert
fr: le contre remboursement n'est pas accepté
it: Non si accetta il pagamento in contrassegno

source: Las compras que incluyan vinos a la avanzada deberán pagarse mediante tarjeta de crédito o transferencia, ${no-contrareembolso}.
de: Subskriptionsbestellungen können nur mit Kreditkarte oder Banküberweisung bezahlt werden, ${no-contrareembolso}.
fr: Les achats comprenant des vins en primeur devront se payer par carte de crédit ou virement bancaire, ${no-contrareembolso}.
it: Gli ordini che includono vini en primeur dovranno essere pagati con carta di credito o bonifico bancario. ${no-contrareembolso}.

source: NO incluye los gastos del transporte
de: EXKLUSIV Versandkosten
fr: HORS frais de transport
it: le spese di spedizione NON sono incluse

source: El precio del vino incluye el 18% de IVA (para los destinos en los que este impuesto sea de aplicación) pero ${no-transporte}, que se cobrarán en el momento en que se prepare la expedición (nuestro Dep. de Atención al Cliente se pondrá en contacto con el cliente para confirmar la fecha de envío y formalizar el pago de los gastos de envío).
de: Die angegebenen Preise enthalten 21% MwSt (für Gebiete in der diese erhoben wird) sind aber ${no-transporte}. Die Versandkosten werden im Moment fällig, in dem die Weine versandbereit sind (unser Kundendienst wird den Käufer kontaktieren, um Ihn über die Ankunft der Weine und die Bezahlung der Versandkosten zu informieren).
fr: Le prix du vin comprend la TVA à 21% (pour les destinations où l'on applique cet impôt) mais est ${no-transporte}. Ceux-ci seront à régler au moment de préparer l'expédition de la commande (notre Dép. service client contactera le client pour confirmer la date d'envoi et le paiement des frais d'envoi).
it: Il prezzo del vino include il 21% d'IVA (nei territori dove sia applicabile questa tassa) ma ${no-transporte}, poiché saranno richieste al momento dell'evasione (il nostro Servizio Clienti si metterà in contatto con il cliente per confermare la data d'invio e formalizzare il pagamento delle spese di spedizione).

source: Los gastos de envío de los vinos comprados a la avanzada se cobrarán en el momento en que se prepare su expedición.
de: Die Versandkosten für die in der Subskription gekauften Weine, werden fällig, sobald diese versandbereit sind.
fr: Les frais d'envoi des vins achetés en primeur seront à régler au moment de préparer leur expédition.
it: Le spese di spedizione dei vino comprati en primeur si caricheranno nel momento in cui si preparerà il suo invio.
