Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Por ello, a continuación, le presentamos las condiciones que regulan el uso de nuestro sitio web y las condiciones que aplican a todas las ventas realizadas por nuestro comercio online, para explicitar por escrito los derechos y obligaciones de cualquier usuario que realice una compra en nuestra tienda. Hemos procurado redactarlas con la máxima claridad y concreción, y le invitamos a leerlas para que sepa lo que puede esperar de nuestro servicio y de nosotros en todo momento.
de: Daher präsentieren wir Ihnen im Folgenden die Konditionen, die den Gebrauch unserer Website festlegen und die Konditionen, die sich auf alle Einkäufe beziehen, die über unseren Onlinehandel getätigt werden, um schriftlich die Rechte und Pflichten jedes Nutzers zum Ausdruck zu bringen, der einen Kauf in unserem Shop tätigt. Wir haben versucht, sie mit grösstmöglicher Klarheit und Konkretion zu formulieren, und wir laden Sie ein, sie zu lesen, damit Sie besser darüber im Bilde sind, was Sie stets von unserer Dienstleistung und von uns erwarten können.
fr: Ainsi, nous présentons ci-dessous les conditions d'utilisation de notre site web ainsi que les conditions qui s'appliquent à toutes les ventes effectuées par notre boutique en ligne, afin de préciser par écrit les droits et obligations de chaque utilisateur qui effectue un achat auprès de nous. Nous avons essayé de rédiger ces dernières avec autant de précisions et aussi clairement que possible, et nous vous invitons à en prendre connaissance, pour que vous sachiez à quoi vous attendre à chaque instant lorsque vous utilisez nos services.
it: Per questa ragione, riportiamo di seguito le condizioni d'uso del nostro sito web e le condizioni applicate a tutte le vendite effettuate attraverso il nostro servizio di e-commerce. Al loro interno sono riportati i diritti e gli obblighi di qualsiasi utente che faccia un acquisto nel nostro negozio. Abbiamo cercato di presentarle nel modo più chiaro e conciso e invitiamo a leggerle con attenzione per sapere cosa aspettarsi da noi e dal nostro servizio in ogni momento.

source: ${nombre_sitio} es el nombre comercial de GLOBAL HISPAVINUS, SL, empresa registrada con número de identificación fiscal B63665772 (número de IVA intracomunitario ESB63665772), inscrita en el Registro Mercantil de Barcelona en el tomo 37.044, folio 123, hoja número B-296170, inscripción 1ª, y con domicilio social en la calle Òptica, 12, 08755, de la localidad de Castellbisbal (España).
de: ${nombre_sitio} ist der Firmenname von GLOBAL HISPAVINUS, SL, im Handelsregister Barcelona unter der UST-Ident-Nr. ESB63665772 eingetragenes Unternehmen, im Band 37.044, Folio 123, Blatt Nummer B-296170, 1. Einschreibung, und mit Firmensitz in Òptica Strasse, 12, 08755, der Ortschaft Castellbisbal (Spanien).
fr: ${nombre_sitio} est le nom commercial de GLOBAL HISPAVINUS, SL, société enregistrée sous le numéro de TVA intracommunautaire ESB63665772, inscrite au Registre du Commerce de Barcelone dans le volume 37.044, folio 123, feuillet B-296170, 1ère entrée, et dont le siège social est situé au 12, Òptica, 08755, dans la ville de Castellbisbal (Espagne).
it: ${nombre_sitio} è il nome commerciale di GLOBAL HISPAVINUS, S.L., società registrata con numero di partita IVA intracomunitaria ESB63665772, iscritta nel Registro delle imprese di Barcellona al volume 37.094, foglio 123, pagina B-296170, iscrizione 1ª, e con sede legale in via Òptica 12, 08755, Castellbisbal (Spagna).

source: Italvinus es el nombre comercial de ITALVINUS, SRL, empresa inscrita en el Registro Imprese de Cremona con el número 01548630191-REA CR-181549 (número de IVA intracomunitario IT01548630191); con domicilio social en la Via Roma 16 , 26012, Castelleone (CR) y sede operativa en la Via Boccaccio 81H, 20090, Trezzano sul Naviglio (MI). ITALVINUS, SRL, está sujeta a la dirección y coordinación de la empresa GLOBAL HISPAVINUS, SL.
de: Italvinus ist der Firmenname von ITALVINUS, SRL, im Handelsregister von Cremona unter der UST-Ident-Nr. IT01548630191 eingetragenes Unternehmen mit Firmensitz in Via Roma 16, 26012, Castelleone (CR) und Hauptsitz in Via Boccaccio 81H, 20090, Trezzano sul Naviglio (MI). ITALVINUS, SRL, unterliegt der Leitung und Koordination der Firma GLOBAL HISPAVINUS, SL.
fr: Italvinus est le nom commercial d'ITALVINUS, SRL, société enregistrée au Registre du Commerce de Cremona sous le numéro de TVA intracommunautaire IT01548630191 ; dont le siège social est situé au 16, Via Roma, 26012, Castelleone (CR) et le siège opérationnel au 81H, Via Boccaccio, 20090, Trezzano sul Naviglio (MI). ITALVINUS, SRL, est soumis à la gestion et la coordination de la société GLOBAL HISPAVINUS, SL.
it: Italvinus è il nome commerciale di ITALVINUS, S.R.L., società iscritta nel Registro delle imprese di Cremona con numero di partita IVA intracomunitaria IT01548630191, con sede legale in Via Roma 16, 26012, Castelleone (CR) e sede operativa in Via Boccaccio 81H, 20090, Trezzano sul Naviglio (MI). ITALVINUS, S.R.L è soggetta ad attività di direzione e coordinamento da parte della società GLOBAL HISPAVINUS, S.L.

source: Las presentes condiciones rigen el uso que el usuario puede hacer de la información contenida en nuestras páginas, y establecen las condiciones de contratación de los servicios ofrecidos en las mismas, es decir, los derechos y las obligaciones adquiridos tanto por parte de ${nombre_sitio} como del usuario. Es por ello que ${nombre_sitio} le recomienda leerlas detenidamente antes de utilizar nuestros servicios, ya que al utilizarlos, usted acepta de forma expresa y sin reservas quedar vinculado por ellas. En el caso de no estar de acuerdo con alguna de ellas, le pedimos que se abstenga de visitar nuestras páginas o de realizar cualquier pedido. Para cualquier duda sobre el presente texto, no dude en contactar con nuestro ${departamento_atc}.
de: Die vorliegenden Konditionen bestimmen die Nutzung, die der User aus der auf unserer Website enthaltenen Information entnehmen kann, und stellen die Vertragsbedingungen der Dienstleistungen auf eben dieser Seite dar, das heisst, die Rechte und Pflichten, die sowohl ${nombre_sitio} als auch der User eingehen. Daher empfiehlt Ihnen ${nombre_sitio}, sie aufmerksam zu lesen, bevor Sie unsere Dienstleistungen in Anspruch nehmen. Sobald Sie diese nutzen, erklären Sie sich ausdrücklich und ausnahmslos mit ihnen einverstanden. Für den Fall, dass Sie mit einem Teil der Konditionen nicht einverstanden sind, bitten wir Sie, unsere Website nicht weiter zu nutzen und keine Bestellung zu tätigen. Für jegliche Fragen zum vorliegenden Text können Sie gerne jeder Zeit unseren ${departamento_atc} kontaktieren.
fr: Les présentes conditions régissent l'utilisation que l'utilisateur peut faire des informations contenues sur nos pages web et établissent les conditions contractuelles des services qui y sont offerts, c'est-à-dire les droits et obligations de chacune des parties, soit ${nombre_sitio} et l'utilisateur. Pour cette raison, ${nombre_sitio} vous recommande de les lire attentivement avant d'utiliser nos services. En utilisant nos services, l'utilisateur accepte expressément et sans aucune réserve d'être lié par ces conditions. Si vous n'êtes pas d'accord avec l'une d'entre elles, nous vous demandons de ne pas consulter notre site internet et de ne pas passer de commande. Si vous avez des questions sur ce texte, n'hésitez pas à contacter notre ${departamento_atc}.
it: Le presenti Condizioni generali governano l'uso consentito all'utente delle informazioni presenti nelle nostre pagine e stabiliscono le condizioni di prestazione dei servizi in esse contenuti, ovvero i diritti e gli obblighi acquisiti sia da parte di ${nombre_sitio} sia dall'utente. ${nombre_sitio} raccomanda pertanto di leggerle con attenzione prima di usare i suoi servizi, in quanto il loro uso ne comporta l'accettazione espressa e senza riserve. In caso di disaccordo con qualsiasi delle condizioni contenute nelle presenti Condizioni generali, l'utente è pregato di non consultare le nostre pagine e di non effettuare alcun ordine. Per eventuali dubbi sulle presenti Condizioni, si prega di rivolgersi al nostro ${departamento_atc}.

source: Las presentes condiciones pueden estar complementadas por otras condiciones particulares, tales como las que rigen las promociones concretas y puntuales.
de: Die vorliegenden Konditionen können von weiteren, besonderen Konditionen ergänzt werden, wie zum Beispiel jene, die durch bestimmte und punktuelle Angebote festgelegt werden.
fr: Les présentes conditions peuvent être complétées par d'autres conditions spécifiques, telles que celles qui régissent les promotions spécifiques et ponctuelles.
it: Le presenti Condizioni generali possono essere integrate da altre condizioni specifiche, come quelle che governano promozioni particolari e speciali.

source: Privacidad
de: Privatsphäre
fr: Confidentialité
it: Riservatezza

source: Para información acerca de las garantías de seguridad y confidencialidad ofrecidas en nuestras páginas, le invitamos a leer nuestra ${garantia}, nuestra ${politica} y nuestra ${cookies}.
de: Für Informationen rund um die Sicherheits- und Vertraulichkeitsgarantien, die auf unseren Seiten angeboten werden, möchten wir Sie bitten, unsere ${garantia}, unsere ${politica} und unsere ${cookies} zu lesen.
fr: Pour plus d'informations sur les garanties de sécurité et de confidentialité offertes sur nos pages web, nous vous invitons à lire notre ${garantia}, notre ${politica} et notre ${cookies}.
it: Per informazioni sulle garanzie di sicurezza e riservatezza offerte sulle nostre pagine, si prega di consultare le pagine relative alla ${garantia}, all'${politica} e alla ${cookies}.

source: Medios de comunicación
de: Medien
fr: Moyens de communication
it: Modalità di comunicazione

source: ${nombre_sitio} establece el correo electrónico y los avisos en sus páginas como medios habituales de comunicación con sus clientes, y son estos dos medios los únicos vinculantes a efectos de las condiciones establecidas en las presentes condiciones.
de: ${nombre_sitio} nutzt Emails und Anmerkungen auf der Website als üblichen Kommunikationskanal zu den Kunden, und diese beiden Kommunikationswege sind die einzigen, die für die vorliegenden Konditionen in Betracht gezogen werden können.
fr: ${nombre_sitio} établit le courrier électronique et les notifications sur ses pages web comme les moyens habituels de communication avec ses clients. Seuls ces deux moyens sont contraignants aux fins des conditions définies dans les présentes.
it: ${nombre_sitio} definisce la posta elettronica e gli avvisi sulle sue pagine quali modalità abituali di comunicazione con i propri clienti. Queste sono le uniche due modalità vincolanti relativamente alle condizioni stabilite nelle presenti Condizioni generali.

source: Por su parte, el usuario comprador se compromete a facilitar a ${nombre_sitio} una dirección de correo electrónico correcta y válida para realizar sus pedidos y acepta que es su responsabilidad, responsabilidad del cliente, asegurar la correcta recepción y lectura de los mensajes que ${nombre_sitio} le enviará a la dirección facilitada, especialmente aquellos en los que se informan de fechas vinculantes para el cumplimiento de plazos de entrega, reclamación o devolución, u otras garantías establecidas en las presentes condiciones.
de: Seinerseits verpflichtet sich der kaufende User dazu, ${nombre_sitio} eine korrekte und gültige Email-Adresse mitzuteilen, um seine Bestellungen durchzuführen und akzeptiert, dass es seine Verantwortung ist, also die Verantwortung des Kundens, das korrekte Empfangen und Lesen der Emails sicherzustellen, die ${nombre_sitio} an die angegebene Adresse schickt, besonders jene Nachrichten, in denen über die entsprechenden Daten für die Sicherstellung der Lieferzeiten, Reklamationen oder Rücksendungen, sowie andere Garantien informiert wird, die in den vorliegenden Konditionen festgelegt werden.
fr: Pour sa part, l'utilisateur acheteur s'engage à fournir à ${nombre_sitio} une adresse e-mail correcte et valide pour passer ses commandes et accepte qu'il soit de sa responsabilité, responsabilité du client, d'assurer la réception et la lecture correcte des messages que ${nombre_sitio} lui enverra à l'adresse fournie, en particulier ceux dans lesquels il est informé des dates contraignantes pour le respect des délais de livraison, de réclamation ou de retour, ou d'autres garanties établies dans ces conditions.
it: L'utente acquirente, a sua volta, si impegna a fornire a ${nombre_sitio} un indirizzo di posta elettronica corretto e valido per l'esecuzione dei suoi ordini e accetta di essere responsabile della corretta ricezione e lettura dei messaggi che ${nombre_sitio} invierà all'indirizzo fornito, in particolare di quei messaggi nei quali viene informato delle date vincolanti per il rispetto dei termini di consegna, per i reclami o per le restituzioni, o per altre garanzie stabilite nelle presenti Condizioni generali.

source: Derechos de autor, derechos de propiedad intelectual y derechos sobre bases de datos
de: Urheberrecht und Rechte bezüglich der Datenbank
fr: Droits d'auteur, droits de propriété intellectuelle et droits sur les bases de données
it: Diritti d'autore, diritti di proprietà intellettuale e diritti sulle banche dati

source: ${nombre_sitio} es una marca registrada; se prohíbe el uso no autorizado de su nombre, marca o logotipo.
de: ${nombre_sitio} ist eine eingetragene Marke; die nicht erlaubte Verwendung des Namens, der Marke oder des Logos ist verboten.
fr: ${nombre_sitio} est une marque déposée ; l'utilisation non autorisée de son nom, de sa marque ou de son logo est interdite.
it: ${nombre_sitio} è un marchio registrato. È vietato l'uso non autorizzato del nome, del marchio o del logo.

source: Todo el contenido de este sitio web (textos, imágenes, sonidos, audio, vídeo, diseño, software y cualquier otro material) es propiedad de ${empresa} o, en algunos casos, de terceros, y todos los derechos de propiedad industrial e intelectual están reservados. El usuario puede visualizar el contenido de este sitio web, imprimirlo, copiarlo y almacenarlo única y exclusivamente para su uso personal y privado; queda terminantemente prohibida su utilización y distribución con fines comerciales, tanto original como modificado.
de: Der gesamte Inhalt dieser Website (Texte, Bilder, Töne, Audio, Video, Design, Software und sämtliches andere Material) ist Eigentum von ${empresa} oder in manchen Fällen von Dritten, und alle Rechte des gewerblichen und intellektuellen Eigentums sind vorbehalten. Der User kann den Inhalt dieser Website ausschliesslich für den persönlichen und privaten Gebrauch sehen, drucken, kopieren und aufbewahren; dessen Verwendung und Weiterverteilung zu kommerziellen Zwecken ist streng verboten, was sowohl für das Original wie auch dessen Bearbeitung gilt.
fr: Tout le contenu de ce site web (textes, images, sons, audio, vidéo, design, logiciels et tout autre matériel) est la propriété de ${empresa} ou, dans certains cas, de tiers, et tous les droits de propriété industrielle et intellectuelle sont réservés. L'utilisateur peut visualiser le contenu de ce site web, l'imprimer, le copier et le stocker uniquement et exclusivement pour son usage personnel et privé ; son utilisation et sa distribution à des fins commerciales, qu'elles soient originales ou modifiées, sont strictement interdites.
it: Tutti i contenuti di questo sito web (testi, immagini, suoni, audio, video, grafiche, software e qualsiasi altro materiale) sono di proprietà di ${empresa} o, in alcuni casi, di terzi, e tutti i diritti di proprietà industriale e intellettuale sono riservati. L'utente può visualizzare il contenuto di questo sito web, stamparlo, copiarlo e conservarlo unicamente ed esclusivamente per il proprio uso personale e privato. Sono severamente vietati l'uso e la distribuzione per fini commerciali nella sua forma originale o alterata.

source: Aun así, ${empresa} autoriza expresamente el establecimiento de enlaces a cualquiera de las páginas de este sitio web desde sitios web de terceros siempre y cuando no perjudiquen en modo alguno el buen nombre comercial o la imagen de ${empresa} o su marca ${nombre_sitio}, ni tampoco el de sus proveedores o clientes.
de: Dennoch erlaubt ${empresa} ausdrücklich die Einrichtung von Links zu sämtlichen Seiten dieser Website von Webseiten Dritter, wann immer sie dem guten Namen oder dem Image von ${empresa} keinerlei Schaden zufügen, bzw. der Marke ${nombre_sitio}, noch denen ihrer Zulieferer oder Kunden.
fr: Même ainsi, ${empresa} autorise expressément la création de liens vers les pages du présent site Internet, à partir de sites web de tiers, à condition qu'ils ne portent préjudice en aucune façon au nom ou à l'image commerciale de ${empresa} ou sa marque ${nombre_sitio}, ni à ceux de ses fournisseurs ou clients.
it: Ciò nonostante, ${empresa} autorizza espressamente la creazione di collegamenti a qualsiasi pagina di questo sito web a partire da siti web di terzi a condizione di non danneggiare in alcuna maniera la buona reputazione commerciale o l'immagine di ${empresa} o del suo marchio ${nombre_sitio}, né quelle dei suoi fornitori o clienti.

source: ${empresa} autoriza también la mención de sus contenidos en sitios web de terceros siempre y cuando se trate de una reproducción parcial, el contenido no sea modificado, se explicite claramente la propiedad de ${empresa} o procedencia del sitio ${nombre_sitio} y dicha reproducción vaya siempre acompañada de un enlace de hipertexto a la página donde se encuentra el contenido original, de manera que el usuario perciba en su navegador que, al acceder a ella, está entrando en la url de ${nombre_sitio}.
de: ${empresa} gestattet ebenfalls die Erwähnung seiner Inhalte auf Webseiten Dritter, wann immer es sich um eine anteilige Wiedergabe handelt, der Inhalt nicht bearbeitet wurde, das Eigentum von ${empresa} ausdrücklich erwähnt wird, oder von der Website ${nombre_sitio} stammt und besagte Wiedergabe immer zusammen mit einem Hyperlink zur Website verbunden ist, wo der Originalinhalt zu finden ist, so dass der User durch seinen Browser erkennt, dass er darüber auf die URL von ${nombre_sitio} gelangt.
fr: ${empresa} autorise également la mention de son contenu sur des sites tiers, à condition que le contenu ne soit pas partiellement reproduit, que la propriété de ${empresa} ou la provenance des contenus du site ${nombre_sitio} soit clairement indiquée, et que la reproduction soit toujours accompagnée d'un lien hypertexte vers la page où se trouve le contenu original, afin que l'utilisateur puisse savoir depuis son navigateur qu'en y accédant, il consulte l'URL de ${nombre_sitio}.
it: ${empresa} autorizza inoltre la citazione dei suoi contenuti su siti web di terzi a condizione che si tratti di riproduzioni parziali, che il contenuto non venga modificato, che si dichiari espressamente la proprietà di ${empresa} o la provenienza dal sito di ${nombre_sitio} e che tale riproduzione sia sempre accompagnata da un collegamento ipertestuale alla pagina dove si trova il contenuto originale, assicurando che l'utente percepisca sempre, attraverso il suo browser, che sta accedendo all'URL di Vinissimus.

source: Navegación, acceso y seguridad
de: Surfen, Zugang und Sicherheit
fr: Navigation, accès et sécurité
it: Navigazione, accesso e sicurezza

source: Este sitio web ha sido diseñado para soportar los navegadores más utilizados y se accede a él en un entorno seguro desde el primer momento y en cualquier página; toda la información se transmite de forma cifrada.
de: Diese Website wurde entworfen, um die gängigsten Browser zu unterstützen und sie vom ersten Moment an und auf sämtlichen Seiten in einer sicheren Umgebung zu erreichen; die gesamte Information wird verschlüsselt übertragen.
fr: Ce site web a été conçu pour prendre en charge les navigateurs les plus couramment utilisés, et est accessible depuis un environnement sécurisé à tout moment et sur n'importe quelle page ; toutes les informations sont transmises sous forme cryptée.
it: Questo sito web è stato progettato per supportare i browser più comuni e fin dal primo momento si accede a un ambiente sicuro in qualsiasi sua pagina. Tutte le informazioni trasmesse sono cifrate.

source: ${nombre_sitio} realiza los máximos esfuerzos para que la navegación se realice en las mejores condiciones y para que sus contenidos y sistemas estén libres de error o defecto. No obstante, ${nombre_sitio} no se hace responsable de los perjuicios, de cualquier índole, que pudieran ocasionarse a los usuarios por la posible existencia de errores o defectos.
de: ${nombre_sitio} bemüht sich eingehend, das Surfen so optimal wie möglich zu gestalten und die Inhalte und das System fehler- und defektfrei zu halten. Nichtsdestotrotz übernimmt ${nombre_sitio} keine Verantwortung für Schäden jeglicher Art, die dem User durch das mögliche Auftreten von Fehlern oder Defekten entstehen können.
fr: ${nombre_sitio} met tout en œuvre pour que la navigation s'effectue dans les meilleures conditions et que son contenu et ses systèmes soient exempts d'erreurs ou de défauts. Cependant, ${nombre_sitio} ne pourra être tenu pour responsable des dommages de quelque nature que ce soit qui pourraient être causés aux utilisateurs, par l'existence éventuelle d'erreurs ou de défauts.
it: ${nombre_sitio} si impegna a garantire che la navigazione avvenga nelle migliori condizioni e che i propri contenuti e sistemi non contengano errori o difetti. Ciò nonostante, ${nombre_sitio} non si assume responsabilità per i danni, di qualsiasi tipo, che potrebbero subire gli utenti a causa dell'esistenza di possibili errori o difetti.

source: ${nombre_sitio} no se responsabiliza ni garantiza que el acceso a este sitio web sea ininterrumpido y se reserva el derecho de suspender o cancelar el acceso a sus páginas de forma temporal o definitiva.
de: ${nombre_sitio} übernimmt keine Verantwortung noch garantiert es, dass der Zugang zur Website ununterbrochen ist und behält sich das Recht ein, den Zugang zu seinen Seiten auf zeitlich begrenzte oder endgültige Dauer zu unterbrechen oder einzustellen.
fr: ${nombre_sitio} n'est pas responsable, ni ne garantit, que l'accès à ce site web sera ininterrompu et se réserve le droit de suspendre ou d'annuler l'accès à ses pages web, temporairement ou définitivement.
it: ${nombre_sitio} non si assume responsabilità né garantisce che l'accesso a questo sito web sia privo di interruzioni e si riserva il diritto di sospendere o cancellare l'accesso alle sue pagine temporaneamente o definitivamente.

source: ${nombre_sitio} no se hace responsable tampoco de los daños o perjuicios que pudieran ocasionarse a los usuarios por un uso inadecuado de este sitio web.
de: ${nombre_sitio} übernimmt ausserdem keine Verantwortung für Schäden oder Beeinträchtigungen, die dem User für eine nicht angebrachte Verwendung der Website entstehen können.
fr: ${nombre_sitio} n'est pas non plus responsable des dommages qui pourraient être causés aux utilisateurs en raison d'une utilisation inappropriée de ce site web.
it: ${nombre_sitio} non si assume responsabilità per i danni o pregiudizi che potrebbero subire gli utenti a causa dell'uso improprio di questo sito web.

source: Exactitud y actualización de contenidos
de: Genauigkeit und Aktualisierung der Inhalte
fr: Exactitude et mise à jour du contenu
it: Esattezza e aggiornamento dei contenuti
