Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Italvinus nace en el año 2012 con la intención de ofrecer el ${amplio} a los consumidores europeos, proporcionandoles una experiencia de compra plenamente satisfactoria y segura.
de: Italvinus startete im Jahr 2012 mit der Absicht, europäischen Kunden den ${amplio} und zusätzlich ein absolut zufriedenstellendes und sicheres Bestellerlebnis zu bieten.
fr: Désireux d'offrir aux consommateurs européens une expérience d'achat satisfaisante et sécurisée, Italvinus est né en 2012 pour mettre à leur disposition le ${amplio}.
it: Italvinus nasce nel 2012 con lo scopo di offrire ai consumatori europei la ${amplio} unita ad un'esperienza di acquisto pienamente soddisfacente e sicura.

source: Vinissimus nace en el año 2005 con la intención de ofrecer el ${amplio} a los consumidores europeos, proporcionándoles una experiencia de compra plenamente satisfactoria y segura.
de: Hispavinus startete im Jahr 2005 mit der Absicht, europäischen Kunden den ${amplio} und zusätzlich ein absolut zufriedenstellendes und sicheres Bestellerlebnis zu bieten.
fr: Désireux d'offrir aux consommateurs européens une expérience d'achat satisfaisante et sécurisée, Vinissimus est né en 2005 pour mettre à leur disposition le ${amplio}.
it: Vinissimus nasce nel 2005 con lo scopo di offrire ai consumatori europei la ${amplio} unita ad un'esperienza di acquisto pienamente soddisfacente e sicura.

source: ${num_pedidos} pedidos y ${num_botellas} botellas
de: ${num_pedidos} Bestellungen und ${num_botellas} verkaufen Flaschen
fr: ${num_pedidos} commandes et ${num_botellas} bouteilles
it: ${num_pedidos} ordini e ${num_botellas} bottiglie

source: Desde entonces, Vinissimus se ha posicionado como líder europeo en venta online de vinos españoles, con más de ${pedidos_botellas} servidas durante estos años, a más de ${clientes} en toda Europa.
de: Seit diesem Zeitpunkt, hat Hispavinus, mit mehr als ${pedidos_botellas} an über ${clientes} in ganz Europa, über die vergangenen Jahre die Spitzenposition im europäischen Online-Verkauf von spanischen Weinen eingenommen.
fr: Depuis lors, avec plus de ${pedidos_botellas} servies à plus de ${clientes} sur toute l'Europe, Vinissimus s'est affirmé comme le leader européen de la vente de vins espagnols en ligne.
it: Dal suo esordio Vinissimus si è affermato come leader europeo nella vendita online di vini spagnoli, con oltre ${pedidos_botellas} vendute a più di ${clientes} clienti in tutta Europa.

source: ${num_clientes} clientes
de: ${num_clientes} Kunden
fr: ${num_clientes} clients
it: ${num_clientes} clienti

source: Italvinus pertenece al Grupo Vinissimus, líder europeo en venta on-line de vino español.
de: Italvinus gehört zur Vinissimus-Gruppe, dem europäisch führenden Shop von spanischen Weine.
fr: Italvinus fait partie du Groupe Vinissimus, leader européen dans la vente en ligne de vin espagnol.
it: Italvinus fa parte del Gruppo Vinissimus, leader europeo nella vendita online di vino spagnolo.

source: Más de ${vinos_catalogo_ital} vinos italianos disponibles on-line
de: Mehr als ${vinos_catalogo_ital} italienische Weine online verfügbar
fr: Plus de ${vinos_catalogo_ital} vins italiens disponibles en ligne
it: Oltre ${vinos_catalogo_ital} vini italiani disponibili online

source: Más de ${vinos_catalogo} vinos españoles disponibles on-line
de: Mehr als ${vinos_catalogo} spanische Weine online verfügbar
fr: Plus de ${vinos_catalogo} vins espagnols disponibles en ligne
it: Oltre ${vinos_catalogo} vini spagnoli disponibili online

source: Nuestro catálogo ofrece vinos de una ${precios} y con una amplísima ${estilos}: vinos de corte clásico y moderno, vinos de autor, vinos de garage... Ofrecemos ${dos}, desde las más conocidas a las más modestas, dando cabida tanto a los ${productores} como a los ${grupos}; vinos procedentes de la ${tradicional}, pero también, y cada día más, de la ${eco}.
de: Unser Sortiment beinhaltet Weine mit einer ${precios} und einer ${estilos}: Weine im klassischen und modernen Stil, Weine bestimmter Winzer, Garagenweine usw. Wir führen ${dos}, von den unbekannten zu den berühmtesten Winzern, Weine von ${productores} bis zu den ganz ${grupos}, Weine, die nach ${tradicional} produziert wurden aber auch die stetig wachsenden und an Bedeutung gewinnenden ${eco} produzierten Weine.
fr: Notre catalogue offre une ${precios} et des ${estilos} : vins classiques, vins modernes, vins d’auteur, vins de garage... Notre offre englobe ${dos}, des plus connues aux plus modestes ; elle n’oublie rien ni personne : les ${productores} y côtoient les ${grupos}, les vins en provenance de l'${tradicional} voisinent aussi, et de plus en plus, avec ceux issus de la viticulture ${eco}.
it: ll nostro catalogo comprende ${estilos}, classici, moderni, i grandi nomi così come prodotti artigianali, di ${precios}. Copre inoltre ${dos}, dalle più note alle meno conosciute, dando risalto tanto ai ${productores}, quanto alle ${grupos}; includendo aziende che praticano una ${tradicional}, ma con un occhio di riguardo a coloro i quali lavorano secondo i ${eco}.

source: amplia gama de precios
de: breiten Preisspanne
fr: large gamme de prix
it: diverse fasce di prezzo

source: variedad de estilos
de: grossen Vielfalt an Stilrichtungen
fr: styles de vin extrêmement variés
it: varie tipologie di vini

source: vinos de todas las denominaciones españolas
de: Weine aus allen spanischen Herkunftsgebieten
fr: toutes les appellations espagnoles
it: tutte le denominazioni spagnole

source: pequeños y medianos productores
de: Kleinstproduzenten
fr: petits et moyens producteurs
it: piccoli e medi produttori

source: grandes grupos de bodegas
de: grossen Weinhäusern
fr: grands groupes
it: grandi realtà

source: agricultura tradicional
de: traditionellem Weinbau
fr: agriculture traditionnelle
it: viticoltura tradizionale

source: viticultura ecológica y biodinámica
de: biologisch und biodynamisch
fr: viticulture écologique et biodynamique
it: principi biologici e biodinamici

source: Este catálogo, que incluye también algunos de los vinos más destacados de otros países productores (Francia, Italia, Alemania, Portugal, Australia, Nueva Zelanda...), y una amplia selección de ${destilados}, es enriquecido constantemente con nuevas referencias y añadas, y las últimas novedades del mercado.
de: Dieses Sortiment, welches zudem auch einige der aussergewöhnlichsten Weine anderer weinproduzierender Länder (Frankreich, Italien, Deutschland, Portugal, Australien, Neuseeland...) und eine grosse Auswahl an ${destilados} beinhaltet, wird ständig mit weiteren Produkten, anderen Jahrgängen und Neuerscheinungen auf dem Markt erweitert.
fr: Ce catalogue, qui inclut aussi certains des vins les plus remarquables d'autres pays producteurs (la France, l'Italie, l'Allemagne, le Portugal, l'Australie, la Nouvelle-Zélande,...), et un large choix d'${destilados}, s'enrichit constamment de nouvelles références et de nouveaux millésimes ainsi que des dernières nouveautés du marché.
it: Il nostro catalogo, che si completa con una selezione delle migliori etichette straniere (francesi, italiane, tedesche, portoghesi, australiane, neozelandesi...) oltre ad un gran numero di ${destilados}, è costantemente arricchito di nuove referenze, nuove annate e novità.

source: (seleccion_paises)destilados
de: Spirituosen
fr: spiritueux
it: distillati

source: Nuestro ${club} ofrece una selección temática mensual de vinos especialmente seleccionados por nuestro equipo asesor bajo unas condiciones muy interesantes.
de: Unser ${club} bietet jeden Monat eine, durch unser Verkostungsteam ausgewählte themenbezogene Weinauswahl, zu einem sehr attraktiven Preis an.
fr: Notre ${club} offre une sélection thématique mensuelle de vins spécialement choisis par notre équipe-conseil, dans des conditions très intéressantes.
it: Il nostro ${club} propone mensilmente una selezione di vini accuratamente scelti dal nostro team dedicato, a prezzi molto competitivi.

source: (nuestro)Club de vinos
de: Wein Club
fr: Club des vins
it: Club

source: Nuestro Club de vinos ofrece una selección temática mensual de vinos especialmente seleccionados por nuestro equipo asesor bajo unas condiciones muy interesantes.
de: Unser Wein Club bietet jeden Monat eine, durch unser Verkostungsteam ausgewählte themenbezogene Weinauswahl, zu einem sehr attraktiven Preis an.
fr: Notre Club des vins offre une sélection thématique mensuelle de vins spécialement choisis par notre équipe-conseil, dans des conditions très intéressantes.

source: (comprar_vinos)a la avanzada
de: Weine in Subskription
fr: en primeur
it: en primeur

source: (campana)en primeur
de: Subskriptionskampagne
fr: en primeur
it: en primeur

source: comprar vinos ${avanzada}
de: ${avanzada} zu kaufen
fr: acheter des vins ${avanzada}
it: acquistare vini

source: Vinissimus ofrece la posibilidad de ${comprar_pr}. La campaña ${primeur} suele ser de julio a octubre y en ella se ofrecen vinos de productores tan reconocidos como ${artadi}, ${pingus}, ${al_palacios}, ${ric_palacios}, ${eguren}, ${landi}, además de una selección de vinos de las más prestigiosas bodegas de otros países. Durante este periodo nuestros usuarios tienen la posibilidad de adquirir vinos que todavía no se encuentran en el mercado a un precio substancialmente más bajo de lo habitual, pudiéndose además asegurar la disponibilidad del producto.
de: Hispavinus bietet Ihnen die Möglichkeit ${comprar_pr}. Die ${primeur}, in der neben Weinen namhafter Produzenten wie ${artadi}, ${pingus}, ${al_palacios}, ${ric_palacios}, ${eguren}, ${landi} auch Weine der angesehensten Weingüter anderer Länder erhältlich sein werden, läuft für gewöhnlich von Juli bis Oktober. Während dieses Zeitraums haben Kunden, die diesen Service nutzen, die Möglichkeit Weine zu erwerben, die noch gar nicht auf dem Markt sind und sich so den Wein vorgängig zu sichern. In der Regel liegt der Preis dabei erheblich unter dem späteren Marktpreis.
fr: Vinissimus offre la possibilité d'${comprar_pr}. Cette campagne ${primeur} a généralement lieu de juillet à octobre et présente des vins de producteurs aussi connus qu'${artadi}, ${pingus}, ${al_palacios}, ${ric_palacios}, ${eguren}, ${landi}, ainsi qu'un choix de vins des producteurs les plus prestigieux d'autres pays. Au cours de cette période, nos usagers peuvent acquérir des vins qui ne sont pas encore sur le marché à un prix notablement plus bas que le prix habituel et en étant assurés que le produit sera disponible.
it: Vinissimus dà la possibilità di ${comprar_pr}. La vendita ${primeur} ha luogo solitamente da luglio a ottobre; durante questo periodo offriamo ai nostri clienti i vini dei grandi produttori quali ad esempio ${artadi}, ${pingus}, ${al_palacios}, ${ric_palacios}, ${eguren}, ${landi}, oltre ad una selezione delle più prestigiose etichette degli altri paesi produttori, ad un prezzo decisamente più basso rispetto a quello abituale, garantendo inoltre la possibilità di assicurarsi bottiglie piuttosto rare.

source: Italvinus inagura su catálogo con una primera selección de más de ${vinos_catalogo_ital} vinos italianos, elaborada por la prestigiosa enoteca milanesa ${nombra}.
de: Italvinus is unveiling its catalogue with the first selection of more than ${vinos_catalogo_ital} Italian wines, chosen by the prestigious Milanese wine cellar ${nombra}.
fr: Italvinus inaugure son catalogue avec une première sélection de plus de ${vinos_catalogo_ital} vins italiens, élaborée par la prestigieuse œnothèque milanaise ${nombra}.
it: Italvinus inaugura il suo catalogo con una prima selezione di oltre ${vinos_catalogo_ital} vini italiani, studiata dalla prestigiosa enoteca milanese ${nombra}.

source: El catálogo, que incluye también algunos de los vinos más destacados de otros países productores, además de una amplia selección de ${destilados}, es enriquecido constantemente con nuevas referencias y añadas y las últimas novedades del mercado.
de: Das Sortiment, welches zudem auch einige der aussergewöhnlichsten Weine anderer weinproduzierender Länder und eine grosse Auswahl an ${destilados} beinhaltet, wird ständig mit weiteren Produkten, anderen Jahrgängen und Neuerscheinungen auf dem Markt erweitert.
fr: Le catalogue, qui inclut aussi certains des vins les plus remarquables d’autres pays de production et une ample sélection de ${destilados}, s'enrichit constamment de nouvelles références, de nouveaux millésimes et des dernières nouveautés sorties sur le marché.
it: Nel catalogo, che include inoltre alcuni tra i più prestigiosi vini provenienti da altri paesi produttori, nonché una ampia selezione di ${destilados}, sono costantemente inserite nuove referenze, annate, e le ultime novità del mercato.

source: Club de vinos
de: Wine Club
fr: Club des vins
it: Club

source: Nuestro ${club} ofrece una selección temática mensual de vinos especialmente seleccionados por nuestro equipo asesor de ${nombra} bajo unas condiciones muy interesantes.
de: Unser ${club} bietet jeden Monat eine, durch das Verkostungsteam von ${nombra} ausgewählte, themenbezogene Weinauswahl, zu einem sehr attraktiven Preis an.
fr: Notre ${club} vous offre chaque mois, et dans des conditions fort intéressantes, une sélection thématique de vins choisis avec soin par l'équipe des conseillers de ${nombra}.
it: Il nostro ${club} propone mensilmente una selezione di vini accuratamente scelti dai collaboratori esperti di ${nombra} disponibili a condizioni molto vantaggiose.

source: Los más grandes vinos italianos
de: Die grössten italienischen Weine
fr: Les plus grands vins italiens
it: I migliori vini italiani

source: los más grandes vinos italianos
de: der grössten Weinproduzenten Italiens
fr: plus grands vins italiens
it: migliori vini italiani

source: Nuestro catálogo recoge una muestra representativa de todos los vinos italianos, tanto a nivel de zonas productoras como de precios, ofreciendo la posibilidad de comprar algunas de las mejores añadas y grandes formatos de ${grandes}: Angelo Gaja Barbaresco, Masseto, Bolgheri Sassicaia, Antinori Solaia, Tignanello, Bruno Giacosa Barbaresco Asili Riserva, Roberto Voerzio Barolo Brunate, Barolo Cerequio, Ca' del Bosco Cuvée Annamaria Clemeneti Rosé...
de: Unter Berücksichtigung der Weinregionen und der Preise, finden Sie in unserem Produktkatalog eine repräsentative Auswahl italienischer Weine. Dies ermöglicht es Ihnen einige der besten Jahrgänge und grossformatige Flaschen ${grandes} zu kaufen - Weine wie beispielsweise: Angelo Gaja Barbaresco, Masseto, Bolgheri Sassicaia, Antinori Solaia, Tignanello, Bruno Giacosa Barbaresco Asili Riserva, Roberto Voerzio Barolo Brunate, Barolo Cerequio, Ca' del Bosco Cuvée Annamaria Clemeneti Rosé...
fr: Notre catalogue comprend un échantillon représentatif de tous les vins italiens, tant au niveau des zones de production qu'à celui des prix, et vous offre la possibilité d'acquérir quelques-uns des meilleurs millésimes et des grands formats des ${grandes} : Angelo Gaja Barbaresco, Masseto, Bolgheri Sassicaia, Antinori Solaia, Tignanello, Bruno Giacosa Barbaresco Asili Riserva, Roberto Voerzio Barolo Brunate, Barolo Cerequio, Ca' del Bosco Cuvée Annamaria Clemeneti Rosé...
it: Il nostro catalogo comprende vini di diverse fasce di prezzo, rappresentativi delle varie zone di produzione; offriamo inoltre la possibilità di acquistare alcune delle migliori annate, nonchè i grandi formati dei ${grandes}: Angelo Gaja Barbaresco, Masseto, Bolgheri Sassicaia, Antinori Solaia, Tignanello, Bruno Giacosa Barbaresco Asili Riserva, Roberto Voerzio Barolo Brunate, Barolo Cerequio, Ca' del Bosco Cuvée Annamaria Clemeneti Rosé...

source: Vocación de servicio
de: Bekenntnis zum Kundenservice
fr: Une vocation de service
it: Al vostro servizio

source: Otro de los principales sellos diferenciales de Italvinus es nuestra vocación de ofrecer un servicio al cliente exquisito, huyendo de las prácticas impersonales tan habituales en el comercio online. En Italvinus, estamos siempre a su disposición, para ayudarle en todo lo que esté en nuestras manos.
de: Ein weiteres markantes Markenzeichen welches Italvinus hervorhebt, ist unser Bekenntnis, dem Kunden, im Gegensatz zu den üblichen, unpersönlichen Erfahrungen beim Online-Shopping, den bestmöglichen Service zu bieten. Bei Italvinus stehen wir Ihnen jederzeit gerne zur Verfügung und freuen uns, wenn wir Ihnen behilflich sein können.
fr: Italvinus se différencie aussi des autres catalogues en ligne par sa vocation nettement affirmée d'offrir à ses clients un service d’une qualité parfaite, de refuser les pratiques impersonnelles si habituelles dans le commerce en ligne. À Italvinus, nous sommes toujours à votre disposition, prêts à vous aider à tout moment et en tout ce qui dépend de nous.
it: Un tratto distintivo di Italvinus è il nostro costante impegno a fornire un servizio dedicato ai nostri clienti, abolendo tutte quelle pratiche impersonali così comuni nel commercio online. Italvinus è sempre a vostra disposizione, per aiutarvi in qualunque modo.

source: Otro de los principales sellos diferenciales de Vinissimus es nuestra vocación de ofrecer un servicio exquisito al cliente, huyendo de las prácticas impersonales tan habituales en el comercio online. En Vinissimus, estamos siempre a su disposición, para ayudarle en todo lo que esté en nuestras manos.
de: Ein weiteres markantes Markenzeichen welches Hispavinus hervorhebt, ist unser Bekenntnis, dem Kunden, im Gegensatz zu den üblichen, unpersönlichen Erfahrungen beim Online-Shopping, den bestmöglichen Service zu bieten. Bei Vinissimus stehen wir Ihnen jederzeit gerne zur Verfügung und freuen uns, wenn wir Ihnen behilflich sein können.
fr: Vinissimus se différencie aussi des autres catalogues en ligne par sa vocation nettement affirmée d'offrir à ses clients un service d’une qualité parfaite, de refuser les pratiques impersonnelles si habituelles dans le commerce en ligne. À Vinissimus, nous sommes toujours à votre disposition, prêts à vous aider à tout moment et en tout ce qui dépend de nous.
it: Un tratto distintivo di Vinissimus è il nostro costante impegno a fornire un servizio dedicato ai nostri clienti, abolendo tutte quelle pratiche impersonali così comuni nel commercio online. Vinissimus è sempre a vostra disposizione, per aiutarvi in qualunque modo.

source: Si busca un vino que no tenemos, nosotros se lo conseguimos
de: Wenn Sie nach einem Wein suchen, den wir nicht führen, werden wir ihn für Sie finden
fr: Si vous recherchez un vin dont nous ne disposons pas, nous le cherchons pour vous
it: Se desiderate un vino che non abbiamo, lo ricerchiamo per voi

source: Si, a pesar de la amplitud de nuestro catálogo, no consigue encontrar el vino que desea, ${nosotros} para usted. Además, si es posible, lo incorporamos también en nuestro catálogo para que los demás clientes puedan también conocerlo y disfrutar de él.
de: Sollten Sie auch trotz unseres umfangreichen Sortiments den Wein Ihrer Wahl nicht finden können, ${nosotros}. Sollte dies möglich sein, werden wir den Wein zudem in unser Sortiment aufnehmen, damit ihn auch andere Kunden kennenlernen und geniessen können.
fr: Si, malgré l'importance de notre catalogue, vous n'y trouvez pas le vin que vous recherchez, ${nosotros} pour vous. De plus, si possible, nous l'ajoutons ensuite à notre catalogue pour que les autres clients puissent aussi le connaître et le goûter.
it: Se, indipendentemente dalla vastità del nostro catalogo, non riuscite a trovare il vino che desiderate, ${nosotros}. Inoltre, se possibile, lo incorporiamo nel nostro catalogo in modo che anche altri clienti lo possano conoscere ed apprezzare.

source: nosotros lo localizamos y solicitamos
de: werden wir ihn für Sie ausfindig machen und bestellen
fr: nous le localisons et le commandons
it: noi lo ricerchiamo e lo richiediamo per voi

source: Le ayudamos a elegir sus vinos
de: Wir sind Ihnen bei der Weinwahl behilflich
fr: Nous vous aidons à choisir vos vins
it: Vi accompagniamo nella scelta del vino

source: Nuestras ${recomendas} tienen como objetivo ayudarle a descubrir nuevos vinos pero, además, nuestro ${asesores} está siempre a su disposición para ayudarle a escoger sus vinos de acuerdo con sus gustos, preferencias y necesidades.
de: Unsere ${recomendas} haben zum Ziel es Ihnen zu ermöglichen neue Weine zu entdecken. Darüber hinaus steht Ihnen aber auch jederzeit unser ${asesores} gerne zur Seite, um Sie, Ihren Wünschen, Vorlieben und Ansprüchen entsprechend, bei der Weinwahl zu beraten.
fr: Nos ${recomendas} n’ont qu'un seul objectif : vous aider à découvrir de nouveaux vins ; de plus, notre ${asesores} est toujours à votre disposition pour vous aider à choisir vos vins selon vos goûts, vos préférences et vos besoins.
it: Le nostre ${recomendas} hanno lo scopo di aiutarvi a scoprire nuovi vini; in aggiunta la nostra ${asesores} è sempre a vostra disposizione per aiutarvi a scovare il vino giusto per voi, in base ai vostri gusti, preferenze ed esigenze.

source: páginas de ${link_recomendas}, sugerencias y nuestras ${link_mensuales}
de: Internetseite mit ${link_recomendas}, Vorschlägen und unsere ${link_mensuales}
fr: pages de ${link_recomendas}, de suggestions et nos ${link_mensuales}
it: pagine di ${link_recomendas}, suggerimenti, nonché le nostre ${link_mensuales}

source: (paginas)recomendaciones
de: Empfehlungen
fr: conseils
it: raccomandazioni

source: (paginas)selecciones mensuales
de: monatliche Auswahl
fr: sélections mensuelles
it: selezioni mensili

source: equipo de asesores
de: Team von Beratern
fr: équipe de conseillers
it: équipe di consulenti

source: Un amplio horario de atención telefónica y por e-mail
de: Ausgedehnte Präsenzzeiten für Telefonanrufe und E-Mailverkehr
fr: Un large horaire d'accueil téléphonique et émail
it: Orario prolungato di assistenza telefonica e via e-mail

source: De lunes a viernes, mañana y tarde
de: Von Montagmorgen bis Freitagnachmittag
fr: Du lundi au vendredi, matin et soir
it: Dal lunedì al venerdì, mattina e pomeriggio

source: italiano, inglés, francés, alemán y español
de: Italienisch, Englisch, Französisch, Deutsch und Spanisch
fr: italien, anglais, français, allemand et espagnol
it: italiano, inglese, francese, tedesco e spagnolo

source: español, inglés, francés, alemán e italiano
de: Spanisch, Englisch, Französisch, Deutsch und Italienisch
fr: espagnol, anglais, français, allemand et italien
it: spagnolo, inglese, francese, tedesco e italiano

source: ${lunes}, y con un amplio horario, atendemos las peticiones de nuestros clientes, por teléfono o por correo electrónico, en los siguientes idiomas: ${idiomas}.
de: ${lunes} und mit ausgedehnten Präsenzzeiten kümmern wir uns in den folgenden Sprachen telefonisch und via E-Mail um die Anfragen und Anliegen unserer Kunden: ${idiomas}.
fr: ${lunes}, et avec un large horaire, nous sommes prêts à répondre aux demandes de nos clients, par téléphone ou par courrier et dans les langues suivantes : ${idiomas}.
it: ${lunes}. Con orario prolungato assistiamo i nostri clienti, sia telefonicamente, sia via e-mail. Il servizio clienti è disponibile nelle seguenti lingue: ${idiomas}.

source: Servicios especiales: regalos, urgencias, entregas en hoteles
de: Spezielle Serviceleistungen: Geschenke, dringliche Auslieferungen, Hotellieferungen
fr: Des services particuliers : cadeaux, urgences, livraisons dans les hôtels
it: Servizi speciali: regali, urgenze, consegne in hotel
