Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Confirmar este pedido »
de: Bestellen »
fr: Valider cette commande »
it: Conferma quest'ordine »

source: Continuar »
de: Weiter »
fr: Continuer »
it: Continuare »

source: Continuar
de: Weiter
fr: Continuer
it: Continuare

source: Confirmar mi subscripción »
de: Abonnement bestätigen »
fr: Valider mon inscription »
it: Conferma la mia iscrizione »

source: Modificar
de: Bearbeiten
fr: Modifier
it: Modificare

source: Borrar
de: Löschen
fr: Supprimer
it: Rimuovere

source: Añadir cuenta
de: Konto hinzufügen
fr: Ajouter le compte
it: Aggiungere al mio account

source: Añadir dirección
de: Adresse hinzufügen
fr: Ajouter l'adresse
it: Aggiungere indirizzo

source: Añadir tarjeta
de: Kreditkarte hinzufügen
fr: Ajouter la carte
it: Aggiungere carta di credito

source: Usar esta dirección
de: Diese Adresse benutzen
fr: Utiliser cette adresse
it: Usare quest'indirizzo

source: Aceptar
de: Akzeptieren
fr: Accepter
it: Accettare

source: Usar esta tarjeta
de: Diese Karte benutzen
fr: Utiliser cette carte
it: Usare questa carta

source: Usar esta tarjeta »
de: Diese Karte benutzen »
fr: Utiliser cette carte »
it: Usare questa carta »

source: Usar esta cuenta
de: Dieses Konto benutzen
fr: Utiliser ce compte
it: Usare questo conto

source: Introduzca el ${codigo} de su cupón
de: Bitte geben Sie den ${codigo} Ihres Gutscheins ein
fr: Entrez le ${codigo} de votre bon de réduction
it: Inserisca il ${codigo} del suo buono

source: código
de: Code
fr: code
it: codice

source: El peso del contenido actual de su carrito es de ${peso}.
de: Das Gesamtgewicht der Artikel in Ihrem Einkaufskorb beläuft sich auf ${peso}.
fr: Le poids du contenu actuel de votre panier est de ${peso}.
it: Il peso del contenuto attuale del suo carrello è di ${peso}.

source: Volver al carrito
de: Zurück zum Warenkorb
fr: Revenir sur mon panier
it: Ritornare al carrello

source: Peso
de: Gewicht
fr: Poids

source: Tarifa
de: Tarife
fr: Tarif
it: Tariffa

source: Su&nbsp;precio
de: Ihr Preis
fr: Votre prix
it: Il suo prezzo

source: Más&nbsp;de&nbsp;${peso}
de: Mehr als${peso}
fr: Plus de ${peso}
it: Più di ${peso}+

source: anverso y reverso
de: Vorder- und Rückseite
fr: Recto et verso
it: Fronte/Retro

source: Operación denegada
de: Vorgang verweigert
fr: Opération refusée
it: Operazione negata

source: recibirá un e-mail de confirmación
de: E-Mailbestätigung erhalten
fr: vous recevrez un e-mail de confirmation
it: riceverà una e-mail di conferma

source: El pago se ha realizado satisfactoriamente. En breve ${mail} con los datos del pedido.
de: Die Bezahlung war erfolgreich. Sie werden in Kürze eine ${mail} mit allen Einzelheiten Ihrer Bestellung.
fr: Le paiement a été effectué avec succès. À bref délai ${mail} avec les données de la commande.
it: Il pagamento è stato eseguito in modo soddisfacente. In breve ${mail} con i dati dell'ordine.

source: Operacion Denegada
de: Vorgang gescheitert
fr: Opération refusée
it: Operazione Negata

source: Por favor, <strong>asegúrese de que ha introducido correctamente el número de la tarjeta, el código de validación y la fecha de caducidad</strong> y vuelva a intentarlo.
de: Bitte <strong>stellen Sie sicher, dass Sie die Kartennummer, den Sicherheitscode und das Gültigkeitsdatum Ihrer Karte korrekt eingegeben haben</strong>, und versuchen Sie es erneut.
fr: Veuillez <strong>vous assurer que vous avez saisi correctement le numéro de la carte, le code de validation et la date d'expiration</strong>, puis réessayez.
it: Per favore <strong>si assicuri di avere inserito correttamente il numero della carta di credito, il codice di convalidazione e la data di scadenza</strong> e provi dinuovo.

source: Atención al Cliente
de: Kundendienst
fr: Service client
it: Servizio Clienti

source: Si el error persiste, sea tan amable de ponerse en contacto con el departamento de ${at-cliente} de Vinissimus, indicando los detalles de la compra (referencia e importe).
de: Falls der Fehler bestehen bleibt, Kontaktieren Sie bitte unseren ${at-cliente} und nennen Sie die Referenz und die Einzeltheiten Ihres Einkaufs.
fr: Si l'erreur persiste, merci de bien vouloir contacter le Département de ${at-cliente} de Vinissimus, en indiquant les détails de l'achat (référence et montant).
it: Se l'errore persiste, sia cosí gentile di mettersi in contatto con ls sezione ${at-cliente} di Vinissimus, indicando i dettagli dell'acquisto (referenza e ammontanre).

source: Si el error persiste, sea tan amable de ponerse en contacto con el departamento de ${at-cliente} de ${nombre_sitio}, indicando los detalles de la compra (referencia e importe).
de: Falls der Fehler bestehen bleibt, Kontaktieren Sie bitte unseren ${at-cliente} und nennen Sie die Referenz und die Einzeltheiten Ihres Einkaufs.
fr: Si l'erreur persiste, merci de bien vouloir contacter notre ${at-cliente}, en indiquant les détails de l'achat (référence et montant).
it: Se l'errore persiste, sia cosí gentile di mettersi in contatto con il nostro ${at-cliente}, indicando i dettagli dell'acquisto (referenza e ammontanre).

source: Confirmar de nuevo »
de: Nochmals bestätigen »
fr: Confirmez à nouveau »
it: Confermare di nuovo »

source: Confirmar de nuevo
de: Nochmals bestätigen
fr: Confirmez à nouveau
it: Confermare di nuovo

source: Imagen no disponible
de: Bild nicht verfügbar
fr: Image non disponible
it: Immagine non disponibile

source: Año de fundación
de: Gründungsjahr
fr: Année de fondation
it: Anno di fondazione

source: Viñedo propio
de: Eigene Weinberge
fr: Vignoble propre
it: Vigneto propio

source: Producción anual de botellas
de: Jährliche Produktion (Flaschen)
fr: Production annuelle de bouteille
it: Produzione annuale di bottiglie

source: Promoción 2x1!
de: 1+1 Aktion!
fr: 1 achetée, 1 gratuite !
it: Promozione 2x1!

source: ¡Sólo hasta el ${dia}!
de: Gültig bis ${dia}!
fr: Valable jusqu'au ${dia} !
it: Solo fino al ${dia}!

source: ¡Sólo hoy!
de: Nur heute!
fr: Aujourd'hui seulement !
it: Solo oggi!

source: (+${num} gratis)
fr: (+${num} gratuites)
it: (+${num} gratuita/e)

source: (+la promoción gratis)
de: (+Gratisaktion)
fr: (+ bouteilles offertes)
it: (+ la promozione gratuita)

source: Promoción
de: Aktion
fr: Promotion
it: Promozione

source: (promoción)
de: (Aktion)
fr: (promotion)
it: (Promozione)

source: gratis!
fr: gratuites !

source: Otras ${ofertas}
de: Andere ${Angebote}
fr: Plus d'${ofertas}
it: Altre ${ofertas}

source: Primicia en Vinissimus
de: Exklusiv bei Hispavinus
fr: En avant première sur Vinissimus
it: In esclusiva a Vinissimus

source: (sólo en Vinissimus)
de: (nur bei Hispavinus)
fr: (exclusivité Vinissimus)
it: (solo in Vinissimus)

source: lotes y cestas de Navidad
de: Weihnachtskörbe
fr: paniers-cadeaux de Noël
it: cesti natalizi

source: Lotes y Cestas de Navidad
de: Weihnachtskörbe
fr: Paniers-cadeaux de Noël
it: Cesti natalizi

source: Lotes y cestas de Navidad
de: Weihnachtskörbe
fr: Paniers-cadeaux de Noël
it: Cesti natalizi

source: c/ Lleialtat, 6 - 08001 Barcelona - Teléfono: 902 108 462
de: c/ Òptica, 12 (Pol. Ind. Santa Rita - Nave 23) - 08755 Castellbisbal (Spanien) - Telefon: 0180 300 2051 (+34 934 438 076)
fr: c/ Òptica, 12 (Pol. Ind. Santa Rita - Nave 23) - 08755 Castellbisbal (Espagne) - Téléphone : 0821 23 07 15 (+34 934 438 076)
it: c/ Òptica, 12 (Pol. Ind. Santa Rita - Nave 23) - 08755 Castellbisbal (Spagna) - Telefono: (+39) 02 445 5353

source: c/ Lleialtat, 6
de: c/ Òptica, 12
fr: c/ Òptica, 12
it: c/ Òptica, 12

source: 08001 Barcelona
de: 08755 Castellbisbal (Spanien)
fr: 008755 Castellbisbal (Espagne)
it: 08755 Castellbisbal (Spagna)

source: Lleialtat, nº 6, 08001
de: c/ Òptica, 12, 08755
fr: c/ Òptica, 12, 08755
it: c/ Òptica, 12, 08755

source: Barcelona (España)
de: Castellbisbal (Spanien)
fr: Castellbisbal (Espagne)
it: Castellbisbal (Spagna)

source: Home
fr: Accueil

source: carrito
de: Einkaufskorb
fr: Panier
it: carrello

source: teléfono
de: Telefon
fr: Téléphone
it: telefono

source: Oferta!
de: Angebot!
fr: Offre !
it: Offerta Promozionale!!

source: Firma de Toni Vicens
de: Toni Vicens' Unterschrift
fr: Signature de Toni Vicens
it: Firma di Toni Vicens

source: Últimas botellas!
de: Letzte Flaschen!
fr: Dernières bouteilles !
it: Ultime bottiglie!

source: c/ Lleialtat, 6 - 08001 Barcelona
de: c/ Òptica, 12 (Pol. Ind. Santa Rita) - 08755 Castellbisbal (Spanien)
fr: c/ Òptica, 12 (Pol. Ind. Santa Rita) - 08755 Castellbisbal (Espagne)
it: c/ Òptica, 12 (Pol. Ind. Santa Rita) - 08755 Castellbisbal (Spagna)

source: Cava de añada
de: Jahrgangs-Cava
fr: Cava non millésimé
it: Cava d'annata

source: Cava de más de ${inf} euros
de: Cava preislich über EUR ${inf}
fr: Cava de plus de ${inf} euros
it: Cava di più di ${inf} euro

source: Cava con precio comprendido entre ${inf} y ${sup} euros
de: Cava preislich zwischen EUR ${inf} und ${sup}
fr: Cava à prix compris entre ${inf} et ${sup} euros
it: Cava con prezzo compreso tra ${inf} e ${sup} euro

source: Champagne con precio comprendido entre ${inf} y ${sup} euros
de: Champagner preislich zwischen EUR ${inf} und ${sup}
fr: Champagne à prix compris entre ${inf} et ${sup} euros
it: Champagne con prezzo compreso tra ${inf} e ${sup} euro

source: Cava Rosado
de: Cava Rosé
fr: Cava rosé
it: Cava Rosato

source: Vino espumoso
de: Schaumwein
fr: Vin mousseux
it: Vino spumante

source: Otros
de: Andere
fr: Autres
it: Altri

source: Champagne de más de ${inf} euros
de: Champagner preislich über EUR ${inf}
fr: Champagne de plus de ${inf} euros
it: Champagne di più di ${inf} euro

source: Todas las DO de España
de: Alle Spanischen Regionen
fr: Toutes les appellations de l'Espagne
it: Tutte le D.O.C di Spagna

source: Todos los países
de: Alle Länder
fr: Tous les pays
it: Tutte le nazioni

source: Anverso y reverso
de: Vorder- und Rückseite
fr: Recto et verso
it: parte frontale e parte posteriore

source: Lo sentimos, pero en este momento no hay novedades disponibles.
de: Es tut uns leid, aber momentan haben wir keine neuen Artikel.
fr: Nous le regrettons, mais il n'y a pas de nouveautés disponibles en ce moment.
it: Siamo spiacenti, ma in questo momento non ci sono novità disponibili.

source: Vinos tintos de más de ${inf} euros
de: Rotweine preislich über EUR ${inf}
fr: Vins rouges de plus de ${inf} euros
it: Vini rossi di più di ${inf} euro

source: Vino tinto de más de ${inf} euros
de: Rotweine preislich über EUR ${inf}
fr: Vin rouge de plus de ${inf} euros
it: Vino rosso di più di ${inf} euro

source: Vino tinto con precio comprendido entre ${inf} y ${sup} euros
de: Rotwein preislich zwischen EUR ${inf} und ${sup}
fr: Vin rouge à prix compris entre ${inf} et ${sup} euros
it: Vino rosso con prezzo compreso tra ${inf} e ${sup} euro

source: Vinos blancos de más de ${inf} euros
de: Weissweine preislich über EUR ${inf}
fr: Vins blancs de plus de ${inf} euros
it: Vini bianchi di più di ${inf} euro

source: Vino blanco de más de ${inf} euros
de: Weissweine preislich über EUR ${inf}
fr: Vin blanc de plus de ${inf} euros
it: Vino bianco di più di ${inf} euro

source: Vino blanco con precio comprendido entre ${inf} y ${sup} euros
de: Weissweine preislich zwischen EUR ${inf} und ${sup}
fr: Vin blanc à prix compris entre ${inf} et ${sup} euros
it: Vino bianco con prezzo compreso tra ${inf} e ${sup} euro

source: Pedido ${num} a vinissimus.com entregado
de: Bestellung ${num} bei Hispavinus.de wurde ausgeliefert
fr: Commande ${num} sur vinissimus.com livrée
it: Ordine ${num} a vinissimus.com consegnato

source: La compañía de transportes a la que le habiamos encomendado su pedido ${num} nos acaba de notificar la entrega del mismo.
de: Wir wurden vom Transportunternehmen informiert, dass Ihre Bestellung ${num} ausgeliefert worden ist.
fr: Le transporteur chargé de la livraison de votre commande ${num} vient de nous informer que celle-ci a été livrée.
it: La compagnia di trasporto ci ha appena notificato che il suo ordine ${num} è stato consegnato.

source: Esperamos que haya quedado satisfecho con el servicio recibido, y restamos a su disposición para cualquier cosa que pueda necesitar.
de: Wir hoffen, dass Sie mit dem angebotenen Service zufrieden waren. Falls Sie für die Zukunft etwas in unserem Service vermissen sollten, dann zögern Sie nicht uns zu kontaktieren.
fr: Nous espérons que vous serez satisfait(e) du service reçu. Si nous pouvons vous aider, n'hésitez pas à nous contacter à nouveau.
it: Speriamo che sia rimasto soddisfatto con il servizio ricevuto, e restiamo a Sua disposizione per qualsiasi altra necessità.

source: Aviso legal
de: Nutzungsbedingungen
fr: Informations légales
it: Note legali

source: Lo sentimos, pero en este momento no hay recomendaciones disponibles.
de: Es tut uns leid, aber im Moment haben wir keine Empfehlungen.
fr: Nous le regrettons, mais il n'y a pas de recommandations disponibles en ce moment.
it: Siamo spiacenti, ma in questo momento non ci sono raccomandazioni disponibili.

source: Lo sentimos, pero en este momento no hay ofertas disponibles.
de: Es tut uns leid, aber im Moment haben wir keine Angebote.
fr: Nous le regrettons, mais il n'y a pas d'offres disponibles en ce moment.
it: Siamo spiacenti, ma in questo momento non ci sono promozioni disponibili.

source: Lo sentimos, pero en este momento no hay ofertas o promociones disponibles.
de: Es tut uns leid, aber im Moment haben wir keine Angebote.
fr: Nous le regrettons, mais il n'y a pas d'offres disponibles en ce moment.
it: Siamo spiacenti, ma in questo momento non ci sono promozioni disponibili.

source: Lo sentimos. Esta página no está disponible en español en este momento. Para más información, contacte con nuestros servicios de ${at-cliente}.
de: Es tut uns leid. Diese Seite ist momentan nicht in Deutsch verfügbar. Für weitere Informationen kontaktieren Sie bitte unseren ${at-cliente}.
fr: Veuillez nous excuser. Cette page n'est pas disponible en français en ce moment. Pour plus d'information, consultez nostre ${at-cliente}.
it: Siamo spiacenti. Questo pagina non è disponibile in questo momento in italiano. Per maggiori informazioni, si metta in contatto con il nostro ${at-cliente}.

source: Lo sentimos. La siguiente información no está disponible en español en este momento.<br>Si lo desea, contacte con nuestros servicios de ${at-cliente}.
de: Es tut uns leid. Die folgende Information ist momentan nicht in Deutsch verfügbar.<br>Für weitere Fragen kontaktieren Sie bitte unseren ${at-cliente}.
fr: Veuillez nous excuser. Les informations ci-dessous ne sont pas disponibles en français en ce moment.<br>Pour plus de renseignement, consultez nostre ${at-cliente}.
it: Siamo spiacenti. In questo momento le seguenti informazioni non sono disponibili in italiano.<br>Se lo desidera, può contattare il nostro ${at-cliente}.

source: Lo sentimos. Los boletines no están disponible en español en este momento.
de: Es tut uns leid. Die Newsletter sind momentan nicht auf Deutsch verfügbar.
fr: Veuillez nous excuser. Les newsletters ne sont pas disponibles en français en ce moment.
it: Siamo spiacenti. Per il momento le newsletters non sono disponibili in italiano.

source: Preguntas sobre las compras
de: Häufig gestellte Fragen zum Einkauf
fr: Questions à propos des achats
it: Domande frequenti - Acquisto

source: Preguntas sobre su cuenta personal
de: Häufig gestellte Fragen zu meinem Konto
fr: Questions à propos de mon compte
it: Domande frequenti - Il mio account

source: Preguntas sobre el Club de Vinos
de: Häufig gestellte Fragen zum Wein Club
fr: Questions à propos du club de vins
it: Domande frequenti - Club di Vini

source: Cómo darse de alta en el Club de Vinos
de: Wie werde ich Mitglied des Wein Clubs
fr: Comment devenir membre du club de vins
it: Come registrarsi nel Club di Vini

source: Formas de pago
de: Zahlungsoptionen
fr: Modalités de paiement
it: Modi di pagamento

source: Otros vinos extranjeros
de: Andere ausländische Weine
fr: Plus de vins non espagnols
it: Altri vini stranieri

source: Azúcar residual
de: Zuckergehalt
fr: Sucre résiduel
it: Zucchero residuale

source: Crianza de espumoso
de: Reifung
fr: Viellissement
it: Invecchiamento di spumanti

source: dd/mm/aaaa
de: TT/MM/JJJJ
fr: jj/mm/aaaa
it: gg/mm/aaaa

source: Los vinos de Vinissimus
de: Hispavinus' Weine
fr: Les vins de Vinissimus
it: I vini di Vinissimus

source: Champagne en botella Magnum (1,5 l.)
de: Champagner Magnumflaschen (1,5 L)
fr: Champagne en bouteille Magnum (1,5 l.)
it: Champagne in bottiglia Magnum (1,5 l.)

source: Champagne en medias botellas (37,5 cl.)
de: Champagner halbe Flaschen (37,5 cl.)
fr: Champagne en demi-bouteilles (37,5 cl.)
it: Champagne in mezze bottiglie (37,5 cl.)

source: Cava en botella Magnum (1,5 l.)
de: Cava Magnumflaschen (1,5 L)
fr: Cava en bouteille Magnum (1,5 l.)
it: Cava in bottiglia Magnum (1,5 l.)

source: Cava en medias botellas (37,5 cl.)
de: Cava halbe Flaschen (37,5 cl.)
fr: Cava en demi-bouteilles (37,5 cl.)
it: Cava in mezze bottiglie (37,5 cl.)

source: Para pedidos superiores a ${limite} tan sólo aceptamos transferencias o pago contra reembolso. Disculpen las molestias.
de: Es tut uns leid, aber Bestellungen über ${limite} müssen per Banktransfer oder per Nachnahme bezahlt werden.
fr: Pour les commandes supérieures à ${limite} nous n'acceptons que le paiement par virement bancaire ou contre remboursement. Veuillez nous excuser cet inconvénient.
it: Per ordini superiori a ${limite} solo possiamo accettare bonifici o pagamenti in contrassegno.

source: Para pedidos superiores a ${limite} tan sólo aceptamos pago con tarjeta securizada, transferencias o contra reembolso.
de: Bestellungen über ${limite} müssen mit 3-D Secure Karte, per Banktransfer oder per Nachnahme bezahlt werden.
fr: Pour les commandes supérieures à ${limite} nous n'acceptons que le paiement avec une carte 3-D Secure, paiement par virement bancaire ou contre remboursement.
it: Per ordini superiori a ${limite} solo possiamo accettare pagamento con carta 3-D Secure, bonifici o pagamenti in contrassegno.

source: Para pedidos superiores a ${limite} tan sólo aceptamos pago con tarjeta securizada o transferencias.
de: Bestellungen über ${limite} müssen mit 3-D Secure Karte oder per Banktransfer bezahlt werden.
fr: Pour les commandes supérieures à ${limite} nous n'acceptons que le paiement avec une carte 3-D Secure ou paiement par virement bancaire.
it: Per ordini superiori a ${limite} solo possiamo accettare pagamento con carta 3-D Secure o bonifici bancari.

source: Por mejoras en nuestros sistemas Vinissimus permanecerá cerrada durante las próximas 2&nbsp;horas.
de: Um das System von Hispavinus zu verbessern, werden Sie für ca. 2 Stunden keinen Zugriff auf die Internetseite haben.
fr: En raison d'améliorations dans nos systèmes, Vinissimus restera fermé les prochaines 2 heures.
it: Per migliorare il nostro sistema Vinissimus rimarrà chiusa durante le prossime 2 ore.

source: Disculpe las molestias.
de: Wir entschuldigen uns für etwaige Unannehmlichkeiten.
fr: Nous vous prions de nous excuser.
it: Scusate il disturbo.

source: (disponible sólo en español)
de: (Nur in Spanisch verfügbar)
fr: (disponible seulement en espagnol)
it: (disponibile solo in spagnolo)

source: la factura
de: ihre Rechnung
fr: ci-jointe la facture
it: la fattura

source: el comprobante de compra
de: Ihrem Zahlungsbeleg
fr: ci-joint le ticket d'achat
it: la ricevuta

source: Adjunto a este correo le enviamos ${factura-comprobante} de su pedido del mes de ${mes} del Club Vinissimus (${num}).
de: Wir fügen diese Nachricht ${factura-comprobante} für Ihre Club Hispavinus ${mes} Bestellung (${num}) bei.
fr: Veuillez trouver ${factura-comprobante} de votre commande du mois de ${mes} du Club Vinissimus (${num}).
it: Alleghiamo a questa e-mail ${factura-comprobante} del suo ordine del mese - ${mes}, del Club Vinissimus (${num}).

source: Botella de 37,5 cl.
de: 0.37 L Flasche
fr: Bouteille de 37,5 cl.
it: Bottiglia di 37,5 cl.

source: Botella de 50 cl.
de: 0.50 L Flasche
fr: Bouteille de 50 cl.
it: Bottiglia di 50 cl.

source: Botella de 75 cl.
de: 0.75 L Flasche
fr: Bouteille de 75 cl.
it: Bottiglia di 75 cl.

source: Botella de 1,5 l.
de: 1.5 L Flasche
fr: Bouteille de 1,5 l.
it: Bottiglia di 1,5 l.

source: Botella de 3 l.
de: 3 L Flasche
fr: Bouteille de 3 l.
it: Bottiglia di 3 l.

source: Botella de 5 l.
de: 5 L Flasche
fr: Bouteille de 5 l.
it: Bottiglia di 5 l.

source: Botella de 6 l.
de: 6 L Flasche
fr: Bouteille de 6 l.
it: Bottiglia di 6 l.

source: Cava Seco
de: Cava trocken
fr: Cava sec
it: Cava Secco

source: Cava Semiseco
de: Cava halbtrocken
fr: Cava demi-sec
it: Cava Semisecco

source: Idiomas
de: Sprachen
fr: Langues
it: Lingue

source: Oferta
de: Angebot
fr: Offre
it: Promozione

source: ${oferta}&nbsp;válida hasta final de mes o fin de existencias.
de: ${oferta} gültig bis Ende Monat oder bis der Artikel ausverkauft ist.
fr: ${oferta} valide jusqu'à fin du mois ou épuisement de stock.
it: ${oferta} valida fino a fine mese o fino a esaurimento stock.

source: ¡Hasta un 15% dto. en mágnums!
de: Sparen Sie bis zu 15% auf Magnumflaschen!
fr: Jusqu'à 15% sur des magnums !
it: Fino a un 15% sconto in Magnums!

source: Habla... de Extremadura
de: Habla Wines: Das Neuste von Extremadura
fr: Les vins Habla : le dernier d'Extremadura
it: Parla... di Extremadura

source: ${transporte} (información y precios)
de: ${transporte} (Information & Tarife)
fr: ${transporte} (information et tarifs)
it: ${transporte} (informazioni e prezzi)

source: Contáctenos
de: Kontaktieren Sie uns
fr: Contactez-nous
it: Contattaci

source: Gastos de envío para transporte estándar dentro de la península ibérica.
de: Versandkosten für Standardlieferung auf der spanischen Halbinsel.
fr: Frais d'envoi pour livraison standard dans l'Espagne péninsulaire.
it: Spese di consegna per spedizione standard dentro della penisola iberica.

source: ¡Sólo&nbsp;hasta&nbsp;el ${dia}!
de: Gültig bis ${dia}!
fr: Valable jusqu'au ${dia} !
it: Solo fino al ${dia}!

source: Promoción transporte
de: Versandkostenfreies Angebot
fr: Promotion livraison gratuite
it: Promozione spedizione

source: Total Transporte
de: Total Versandkosten
fr: Total Livraison
it: Totale Spedizione

source: Entrega en ${num_dias} ${dias} laborables
de: Lieferung innerhalb von ${num_dias} ${dias}
fr: Livraison sous ${num_dias} ${dias} ouvrables
it: Consegna in ${num_dias} ${dias} giorni feriali

source: días
de: Werktagen
fr: jours
it: giorni

source: bots.
de: Fl.
fr: btlles.
it: bott.

source: Botellas
de: Flaschen
fr: Bouteilles
it: Bottiglie

source: IVA incl.
de: inkl. MwSt
fr: TVA incl.

source: Consultar condiciones
de: Kontaktieren Sie uns
fr: Contactez-nous
it: Vedi condizioni

source: Consultar
de: Kontaktieren Sie uns
fr: Contactez-nous
it: Consultare

source: Preguntas frecuentes sobre el transporte
de: Häufig gestellte Fragen zum Versand
fr: Livraison - Questions fréquentes
it: Domande frequenti - Spedizioni

source: ¿A qué paises sirve Vinissimus?
de: In welche Länder liefert Hispavinus?
fr: Dans quels pays livre Vinissimus ?
it: In quali Paesi consegna Vinissimus?

source: Vinissimus sirve pedidos a los siguientes países
de: Wir liefern in die folgenden Länder
fr: Nous livrons dans les pays suivants
it: Vinnissimus consegna nelle seguenti nazioni

source: ¿Qué incluye el precio del transporte?
de: Was ist in den Versandkosten inbegriffen?
fr: Que couvrent les frais de livraison ?
it: Cosa includono le spese di spedizione?
