Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Debe proporcionarnos un teléfono de contacto por si se produce alguna incidencia con la entrega.
de: Bitte geben Sie uns eine Telefonnummer an, falls wir Sie bezüglich Ihrer Bestellung kontaktieren müssen.
fr: Vous devez nous fournir un téléphone de contact en cas d'incident lors de la livraison.
it: Deve inserire un telefono di contatto nel caso in cui ci dovesse essere qualche problema con la consegna.

source: Debe rellenar el número de tarjeta de crédito.
de: Bitte geben Sie eine Kreditkartennummer ein.
fr: Vous devez remplir le numéro de la carte de crédit.
it: Deve inserire il numero di carta di credito.

source: Debe rellenar el nombre del titular de la tarjeta.
de: Bitte geben Sie den Namen des Kreditkarten-Inhabers ein.
fr: Vous devez remplir le nom du titulaire de la carte.
it: Deve inserire il nome del titolare della carta di credito.

source: Debe rellenar el tipo de tarjeta.
de: Bitte geben Sie der Kartentyp ein.
fr: Veuillez préciser le type de carte.
it: Deve inserire i tipo de carta.

source: Debe proporcionarnos una contraseña con la que identificarse en el futuro.
de: Bitte kreiieren Sie für die künftige Nutzung ein Passwort.
fr: Vous devez nous fournir un mot de passe pour vous identifier ultérieurement.
it: Deve inserire una password con cui identificarsi in futuro.

source: Debe rellenar el campo de confirmación de contraseña.
de: Bitte bestätigen Sie Ihr Passwort durch erneute Eingabe.
fr: Vous devez remplir le champ de confirmation de mot de passe.
it: Deve compilare il campo di conferma della password.

source: Los campos contraseña y confirmación de contraseña no coinciden.
de: Passwort und Passwort-Bestätigung stimmen nicht überein.
fr: Les champs mot de passe et confirmation de mot de passe ne coïncident pas.
it: I campi password e conferma non coincidono

source: El número de tarjeta que ha introducido no parece ser correcto.
de: Die Kreditkartennummer ist nicht korrekt.
fr: Le numéro de la carte que vous avez saisi semble ne pas être correct.
it: Il numero di carta di credito che ha inserito non è corretto.

source: Aunque nos ha indicado que es un nuevo cliente, <strong>ya existe una cuenta para la dirección de e-mail</strong> que nos ha proporcionado.
de: wir haben bereits <strong>eine, auf diese E-Mail-Adresse lautendes Benutzerkonto</strong> in unserer Datenbank.
fr: Bien que vous nous ayez indiqué que vous êtes un nouveau client, <strong>il existe déjà un compte pour l'adresse email</strong> que vous nous avez fournie.
it: Attenzione! Esiste già un account legato all' indirizzo e-mail che ci ha fornito.

source: Debe rellenar el campo del documento de identificación fiscal.
de: Bitte geben Sie die Nummer Ihres Ausweisdokuments ein.
fr: Si vous souhaitez une facture, vous devez remplir le champ du numéro d'identification à la TVA ou taper 000 si vous n'êtes pas assujetti à la T.V.A.
it: Deve inserire il suo documento di identificazione fiscale nell'apposito spazio.

source: Usted ya es socio del club, y por tanto no es necesario que vuelva a suscribirse.
de: Sie sind bereits bestehendes Club-Mitglied und müssen sich nicht nochmals anmelden.
fr: Vous êtes déjà membre du Club, et par conséquent vous n'avez pas besoin de vous inscrire à nouveau.
it: Lei è già socio del club, per cui non è necessario che si registri di nuovo.

source: Usted todavía no ha realizado ningún pedido en Vinissimus.
de: Ich habe bis jetzt noch nicht bei Hispavinus bestellt.
fr: Vous n'avez encore effectué aucune commande sur Vinissimus.
it: Lei non ha ancora effetuato nessun ordine con Vinissimus.

source: El club Vinissimus todavía no le ha hecho ningún envío.
de: Club Hispavinus hat Ihnen noch keine Bestellung geschickt.
fr: Le Club Vinissimus ne vous a encore effectué aucun envoi.
it: Il Club Vinissimus non le ha ancora inviato nessuna spedizione.

source: El club {nombre_sitio} todavía no le ha hecho ningún envío.
fr: Le Club {nombre_sitio} ne vous a encore effectué aucun envoi.

source: La dirección de correo que acaba de indicarnos no consta en nuestra base de datos de clientes.
de: Die E-Mail-Adresse die Sie eingegeben haben befindet sich nicht in unserer Datenbank.
fr: L'adresse e-mail que vous venez de nous indiquer ne figure pas dans notre base de données de clients.
it: La e-mail che ci ha fornito non si trova nella nostra base di dati di clienti.

source: La dirección de correo que acaba de indicarnos no es una dirección de correo válida.
de: Die E-Mail-Adresse die Sie eingegeben haben ist ungültig.
fr: L'adresse que vous venez de nous indiquer n'est pas une adresse de courrier électronique valide.
it: La e-mail che ci ha fornito non è una e-mail valida.

source: El código postal no tiene un formato válido (cinco dígitos sin espacios).
de: Die Postleitzahl, die Sie eingegeben haben hat ein ungültiges Format (5 Ziffern ohne Leerzeichen).
fr: Le code postal n'a pas un format valide (cinq chiffres sans espaces).
it: Il codice di avviamento postale non ha un formato valido (cinque cifre senza spazi).

source: El número de teléfono debe tener entre 9 y 15 dígitos. (Si ha utilizado espacios o guiones pruebe a quitarlos)
de: Die Telefonnummer sollte aus 9 und 15 Ziffern bestehen. (Falls Sie Leerzeichen und Bindestriche verwendet haben, versuchen Sie es erneut ohne.)
fr: Le numéro de téléphone doit avoir entre 9 et 15 chiffres. (Si vous avez utilisé des espaces ou des traits d'union essayez de les supprimer.)
it: Il numero di telefono deve avere tra 9 e 15 cifre. (Se ha usato spazi o lineette provi a toglierli)

source: Contraseña no válida.<br>Las contraseñas deben tener entre 4 y 30 caracteres.
de: Ungültiges Passwort.<br>Das Passwort sollte sich aus 4 und 30 Zeichen zusammensetzen.
fr: Mot de passe non valide.<br>Les mots de passe doivent avoir entre 4 et 30 caractères.
it: Password non valida.<br>La passwords dovrebbe avere tra 4 e 30 caratteri.

source: Debe rellenar los 20 dígitos de la cuenta corriente.
de: Bitte geben Sie die 20 Ziffern Ihrer Bankkontonummer ein.
fr: Vous devez remplir les 20 chiffres du numéro de compte.
it: Deve inserire le 20 cifre del conto bancario.

source: El número de cuenta corriente que ha introducido no parece ser correcto.
de: Die Kontonummer, die Sie eingegeben haben ist nicht korrekt.
fr: Le numéro de compte que vous avez indiqué semble ne pas être correct.
it: Il numero del conto che ha inserito non è corretto.

source: Debe indicar a nombre de quién debemos efectuar los cargos.
de: Bitte geben Sie den Namen der zahlenden Person ein.
fr: Vous devez indiquer le titulaire du compte à débiter.
it: Deve inserire a nome della persona a cui efettuare l'addebito.

source: El nombre del destinatario no puede superar los 100 caracteres.
de: Der Name des Empfängers darf nicht mehr als 100 Zeichen lang sein.
fr: Le nom du destinataire ne peut pas dépasser les 100 caractères.
it: Il nome del destinatario non può superare i 100 caratteri.

source: Los campos de dirección no pueden superar los 200 caracteres (100 en cada casilla).
de: Die Adressfelder dürfen nicht mehr als 200 Zeichnen lang sein (100 Zeichen in jedem Feld).
fr: Les champs d'adresse ne peuvent pas dépasser les 200 caractères (100 dans chaque case).
it: I campi dell'indirizzo non possono superare i 200 caratteri (100 in ogni casella).

source: El nombre de la ciudad no puede superar los 100 caracteres.
de: Der Name der Stadt darf nicht mehr als 100 Zeichen lang sein.
fr: Le nom de la ville ne peut pas dépasser les 100 caractères.
it: Il nome della citta non può superare i 100 caratteri.

source: El código postal no puede superar los 10 caracteres.
de: Die Postleitzahl darf nicht mehr als 10 Zeichen lang sein.
fr: Le code postal ne peut pas dépasser les 10 caractères.
it: Il codice postale non può superare i 10 caratteri.

source: El mensaje de la tarjeta de regalo no puede superar los 600 caracteres.
de: Die Grussbotschaft auf der Geschenkkarte darf nicht länger als 600 Zeichen sein.
fr: Le message de la carte de cadeau ne peut pas dépasser les 600 caractères.
it: La dedica del biglietto d'auguri non può superare i 600 caratteri.

source: El nombre del destinatario de la factura no puede superar los 100 caracteres.
de: Der Name der zahlenden Person darf nicht mehr als 100 Zeichen lang sein.
fr: Le nom du destinataire de la facture ne peut pas dépasser les 100 caractères.
it: Il nome del destinatario della fattura non può superare i 100 caratteri.

source: El número de identificación fiscal no puede superar los 16 caracteres.
de: Die Identifikationsnummer darf nicht mehr als 16 Zeichen lang sein.
fr: Le numéro d'identification à la TVA ne peut pas dépasser les 16 caractères.
it: Il numero di identifecazione fiscale non può superare i 16 caratteri.

source: Todos los dígitos de la cuenta bancaria deben ser números.
de: Ihre Bankkonto muss vollständig aus Zahlen bestehen.
fr: Le compte bancaire doit être composé uniquement de chiffres.
it: Tutte le cifre del conto bancario devono essere numeri.

source: Las cantidades de botellas a añadir al carrito deben ser números enteros positivos.
de: Es kann nur eine positive, ganzstellige Anzahl Flaschen in Ihren Warenkorb gelegt werden.
fr: Les quantités de bouteilles à ajouter au panier doivent être des nombres entiers positifs.
it: Le quantità di bottiglie da aggiungere al carrello devono essere numeri interi positivi.

source: La fecha de caducidad de la tarjeta debe ser superior a la fecha actual.
de: Das Verfalldatum Ihrer Kreditkarte muss später als das heutige Datum sein.
fr: La date d'expiration de la carte doit être supérieure à la date actuelle.
it: La data di scadenza della carta di credito deve essere tuttora superiore rispetto alla data attuale.

source: La direcciones de correo electrónico no pueden tener más de 50 caracteres.
de: E-Mail-Adressen dürfen nicht mehr als 15 Zeichen lang sein.
fr: Les adresses de courrier électronique ne peuvent pas dépasser les 50 caractères.
it: La e-mail non può avere più di 50 caratteri.

source: Las cantidades a añadir al pedido del club deben ser números enteros y positivos.
de: Es kann nur eine positive, ganzstellige Anzahl Flaschen für Ihre Club-Bestellung eingegeben werden.
fr: Les quantités à ajouter à la commande du Club doivent être des nombres entiers et positifs.
it: Le quantità da aggiungersi all'ordine del club devono essere numeri interi e positivi.

source: El pedido mínimo para hacerse socio del club es de una caja.
de: Die minimale Bestellmenge um dem Club beizutreten ist ein Karton.
fr: La commande minimum pour devenir membre du Club est d'une caisse.
it: L'ordine minimo per diventare socio del club è una cassa.

source: Debe rellenar el código de validación de la tarjeta de crédito.
de: Bitte geben Sie den Sicherheitscode Ihrer Kreditkarte ein.
fr: Vous devez remplir le code de validation de la carte de crédit.
it: Deve inserire il codigo di conferma della carta di credito.

source: Nuestra base de datos no acepta nombres de más de 200 caracteres.<br>Por favor, trate de abreviar su nombre a fin de que ocupe 200 caracteres o menos.
de: Unsere Datenbank akzeptiert keine Namen die mehr als 200 Zeichen lang sind.<br>Bitte versuchen Sie Ihren Namen auf 200 oder weniger Zeichen abzukürzen.
fr: Notre base de données n'accepte pas de noms de plus de 200 caractères.<br>Veuillez essayer d'abréger votre nom afin qu'il n'occupe pas plus de 200 caractères.
it: La nostra base dati non accetta nomi con più di 2000 caratteri.<br>Per favore, cerchi di abbreviare il suo nome in modo da restare entro i 200 caratteri o meno.

source: El formato válido de introducción de fechas es: dd/mm/aaaa.
de: Das gültige Datumsformat lautet: TT/MM/JJJJ.
fr: Le format valide d'introduction de dates est : jj/mm/aaaa.
it: Il formato valido per l'inserimento delle date è: gg/mm/aaaa.

source: Para <strong>pedidos superiores a 10 cajas</strong>, por favor, <a href="contacto.html">pongase en contacto con nosotros</a>, y así podrá beneficiarse de nuestros interesantes <strong>descuentos por volumen</strong>
de: <a href="contacto.html">Kontaktieren Sie uns</a> für <strong>Bestellungen von mehr als 10 Kartons</strong> und profitieren Sie von unserem interessanten <strong>Mengenrabatt</strong>.
fr: Pour <strong>des commandes supérieures à 10 caisses</strong>, veuillez <a href="contacto.html">nous contacter</a>, et vous pourrez ainsi bénéficier de nos intéressantes <strong>remises par volume</strong>.
it: Per <strong>ordini superiori a 10 casse<strong>, per favore, <a href="contacto.html">si metta in contatto con noi</a>, e cosí si potrà beneficiare dei nostri interessanti <strong>sconti per volume</strong>.

source: Para <strong>pedidos superiores a 36 botellas</strong>, por favor, <a href="contacto.html">pongase en contacto con nosotros</a>, y así podrá beneficiarse de nuestros interesantes <strong>descuentos por volumen</strong>
de: <a href="contacto.html">Kontaktieren Sie uns</a> für <strong>Bestellungen von mehr als 36 Kartons</strong> und profitieren Sie von unserem interessanten <strong>Mengenrabatt</strong>.
fr: Pour <strong>des commandes supérieures à 36 bouteilles</strong>, veuillez <a href="contacto.html">nous contacter</a>, et vous pourrez ainsi bénéficier de nos intéressantes <strong>remises par volume</strong>.
it: Per <strong>ordini superiori a 36 bottiglie</strong>, per favore, <a href="contacto.html">si metta in contatto con noi</a>, e cosí si potrà beneficiare dei nostri interessanti </strong>sconti per volume</strong>.

source: El nombre del titular de la tarjeta no puede superar los 100 caracteres.
de: Der Name des Kreditkarten-Inhabers darf nich mehr als 100 Zeichen lang sein.
fr: Le nom du titulaire de la carte ne peut pas dépasser les 100 caractères.
it: Il nome del titolare della carta di credito non può superare i 100 caratteri.

source: Ya existe otro usuario en Vinissimus con esa dirección de correo electrónico.
de: Es existiert bereits ein Hispavinus-Kunde mit dieser E-Mail-Adresse.
fr: Il existe déjà un utilisateur sur Vinissimus avec cette adresse e-mail.
it: Esiste già un'altro utente in Vinissimus con questa e-mail.

source: La fecha que ha introducido no es una fecha válida.
de: Sie haben ein ungültiges Datum eingegeben.
fr: La date que vous avez indiquée n'est pas une date valide.
it: La data che ha inserito non è una data valida.

source: La fecha que ha introducido pertenece al futuro.
de: Das von Ihnen eingegebene Datum liegt in der Zukunft.
fr: La date que vous avez indiquée appartient au futur.
it: Ha inserito una data futura.

source: El cupón introducido ya ha sido utilizado.
de: Der Rabatt-Coupon, den Sie eingegeben haben, wurde bereits verwendet.
fr: Le bon indiqué a déjà été utilisé.
it: Il buono inserito è già stato usato.

source: El cupón introducido ha caducado.
de: Der Rabatt-Coupon, den Sie eingegeben haben, ist abgelaufen.
fr: Le bon indiqué a périmé.
it: Il buono inserito è già scaduto.

source: Debe introducir su nombre.
de: Bitte geben Sie Ihren Namen ein.
fr: Vous devez indiquer votre nom.
it: Deve inserire il suo nome.

source: Debe introducir su número de colegiado.
de: Bitte geben Sie Ihre Mitgliedsnummer ein.
fr: Vous devez indiquer votre numéro d'abonné.
it: Deve inserire il suo numero di affiliato.

source: Los comentarios para el transportista no pueden superar los 500 caracteres.
de: Mitteilungen für den Versandservice dürfen nicht mehr als 500 Zeichen lang sein.
fr: Les commentaires pour le transporteur ne peuvent pas dépasser les 500 caractères.
it: I commenti per il corriere non possono superare i 500 caratteri.

source: Debe rellenar el nombre del banco emisor de la tarjeta.
de: Bitte geben Sie den Namen Ihrer Bank ein.
fr: Vous devez remplir le nom de la banque ou entité émettrice.
it: Deve inseririe il nome della banca che ha emesso la carta di credito

source: El nombre del banco emisor puede superar los 100 caracteres.
de: Der Name Ihrer Bank darf nicht mehr als 100 Zeichen lang sein.
fr: Le nom de la banque ou entité émettrice ne peut pas dépasser les 100 caractères.
it: Il nome della banca non può superare i 100 caratteri.

source: Debe rellenar la dirección de facturación de la tarjeta.
de: Bitte geben Sie die Rechnungsadresse Ihrer Karte ein.
fr: Vous devez remplir l'adresse de facturation de la carte.
it: Deve inserire l'indirizzo di fatturazione della carta di credito.

source: Debe rellenar la ciudad de la dirección de facturación de la tarjeta.
de: Bitte geben Sie den Ort der Rechnungsadresse ihrer Karte ein.
fr: Vous devez remplir la ville de l'adresse de facturation de la carte.
it: Deve inserire la città dell'indirizzo di fatturazione della carta di credito.

source: Debe rellenar la provincia de la dirección de facturación de la tarjeta.
de: Bitte geben Sie die Provinz der Rechnungsadresse Ihrer Karte ein.
fr: Vous devez remplir la province de l'adresse de facturation de la carte.
it: Deve inserire la provincia dell'indirizzo di fatturazione della carta di credito.

source: Debe rellenar el código postal de la dirección de facturación de la tarjeta.
de: Bitte geben Sie die Postleitzahl der Rechnungsadresse Ihrer Karte ein.
fr: Vous devez remplir le code postal de l'adresse de facturation de la carte.
it: Deve inserire el codice postale dell'indirizzo della carta di credito.

source: Debe proporcionarnos un teléfono fijo ubicado en la dirección de facturación de la tarjeta.
de: Bitte geben Sie uns eine Festnetz-Telefonnummer an, die sich auf die Rechnungsadresse Ihrer Karte bezieht.
fr: Vous devez nous fournir un numéro de téléphone fixe situé à l'adresse de facturation de la carte.
it: Deve inserire un telefono fisso che si trovi nell'indirizzo di fatturazione della carta di credito.

source: Cambio de dirección de correo electrónico
de: Bitte ändern Sie Ihre E-Mail-Adresse
fr: Changement d'adresse électronique
it: Cambio di indirizzo e-mail

source: Aceptar cambios
de: Änderungen bestätigen
fr: Accepter les modifications
it: Salvare le modifiche

source: Indique su nueva dirección de correo electrónico y su contraseña y pulse ${aceptar}.
de: Bitte geben Sie Ihre neue E-Mail-Adresse und das neue Passwort ein und klicken Sie auf ${aceptar}.
fr: Indiquez votre nouvelle adresse électronique et votre mot de passe puis cliquez sur ${aceptar}.
it: Inserisca la sua nuova e-mail e la sua password abituale, poi prema ${aceptar}.

source: Nueva dirección de correo electrónico
de: Neue E-Mail-Adresse
fr: Nouvelle adresse électronique
it: Nuovo e-mail

source: Atención!
de: Vorsicht!
fr: Attention !
it: Attenzione!

source: después del cambio, deberá usar la nueva dirección para identificarse
de: Nach Ihren Änderungen müssen Sie sich zuerst mit Ihrer neuen Adresse anmelden.
fr: Après le changement, donc, vous devrez utiliser la nouvelle adresse pour vous identifier.
it: in seguito alla modifica dovrà sempre usare la nuova e-mail per identificarsi.

source: Recuerde que su dirección de correo electrónico le sirve para identificarse como usuario en ${nombre_sitio}, con lo que ${explicacion}.
de: Ihre E-Mail-Adresse ist Ihre Benutzer-ID für ${nombre_sitio}. ${explicacion}
fr: Rappelez-vous que votre adresse électronique vous sert à vous identifier comme utilisateur sur ${nombre_sitio}. ${explicacion}
it: Si ricordi che l' indirizzo e-mail Le servirà per identificarsi come utente in ${nombre_sitio}; ${explicacion}

source: Modificar contraseña
de: Ändern Sie Ihr Passwort
fr: Modifier le mot de passe
it: Cambiare password

source: Para cambiar su contraseña, indique su nueva contraseña y confírmela.
de: Geben Sie Ihr neues Passwort ein und bestätigen Sie es.
fr: Pour changer votre mot de passe, indiquez votre nouveau mot de passe et confirmez-le.
it: Per cambiare la sua password ne scelga una nuova e confermi.

source: Nueva contraseña
de: Neues Passwort
fr: Nouveau mot de passe
it: Nuova password

source: Confirme&nbsp;la&nbsp;contraseña
de: Wiederholen Sie Ihr Passwort
fr: Confirmez le mot de passe
it: Confermi la password

source: Confirmar la contraseña
de: Wiederholen Sie Ihr Passwort
fr: Confirmez le mot de passe
it: Confermi la password

source: Agenda de direcciones
de: Adressbuch
fr: Carnet d'adresses
it: Rubrica

source: No hay direcciones en su agenda.
de: Ihr Adressbuch ist leer.
fr: Il n'y a pas d'adresses dans votre carnet d'adresses.
it: Non ci sono indirizzi nella sua rubrica.

source: Añadir nueva dirección
de: Geben Sie eine Adresse ein
fr: Ajouter une adresse
it: Inserire nuovo indirizzo

source: añadir nuevas direcciones
de: eine neue Lieferadresse
fr: ajouter de nouvelles adresses
it: inserire nuovi indirizzi

source: Si lo desea, puede ${anyadir} de envío a su agenda para utilizar en sus próximos pedidos.
de: Hier können Sie ${anyadir} für zukünftige Bestellungen eingeben..
fr: Si vous le voulez, vous pouvez ${anyadir} de livraison à votre carnet d'adresses pour vos prochaines commandes.
it: Se lo desidera, può ${anyadir} di spedizione alla sua rubrica da usare nei suoi prossimi ordini.

source: direcciones de su agenda
de: Adressbuch
fr: adresses de votre carnet
it: indirizzi salvati nella sua rubrica

source: modificarlas o eliminarlas
de: ändern oder löschen
fr: les modifier ou les supprimer
it: cambiare o rimuovere

source: A continuación le mostramos las ${direcciones} de direcciones, las cuales puede utilizar para confeccionar sus próximos pedidos. Si lo desea puede editarlas para ${modif-elim} de su agenda.
de: Sie können Ihr ${direcciones} benutzen um Adressen für Ihre Bestellungen zu speichern. Sie können diese innerhalb Ihres Adressbuchs jederzeit ${modif-elim}.
fr: Voici les ${direcciones} d'adresses, que vous pouvez utiliser pour effectuer vos prochaines commandes. Si vous le voulez, vous pouvez les éditer pour ${modif-elim} de votre carnet d'adresses.
it: Di seguito troverà tutti gli ${direcciones} che potrà scegliere come destinazione dei suoi prossimi ordini. Allo stesso modo, se lo desidera li può ${modif-elim} dall' elenco.

source: Modificar dirección
de: Ändern Sie Ihre Adresse
fr: Modifier l'adresse
it: Cambiare indirizzo

source: Modifique los datos de la dirección de envío utilizando el siguiente formulario
de: Bitte benutzen Sie dieses Formular um Ihre Lieferadresse zu ändern
fr: Modifiez les données de l'adresse de livraison en utilisant le formulaire suivant
it: Modifichi i dati dell'indirizzo di consegna usando il seguente modulo

source: Modificar nombre y/o fecha de nacimiento
de: Ändern Sie Ihren Namen und/oder Ihr Geburtsdatum
fr: Modifier votre nom et/ou date de naissance
it: Modificare nome e/o data di nascita

source: Mediante este formulario usted puede modificar su nombre o su fecha de nacimiento.
de: Bitte benutzen Sie dieses Formular um Ihren Namen oder Ihr Geburtsdatum zu ändern.
fr: Au moyen de ce formulaire, vous pouvez modifier votre nom ou votre date de naissance.
it: Mediante questo modulo lei può modificare il suo nome e la sua data di nascita.

source: Fecha de nacimiento
de: Geburtsdatum
fr: Date de naissance
it: Data di nascita

source: Tarjetas de credito
de: Kreditkarten
fr: Cartes de crédit
it: Carta da credito

source: Agenda de tarjetas de crédito
de: Kreditkarten
fr: Liste de cartes de crédit
it: Rubrica di carte da credtito

source: ninguna tarjeta de crédito
de: Alle Kreditkarten
fr: aucune carte de crédit
it: nessuna carta di credito

source: No hay ${tarjeta} en su agenda de tarjetas.
de: Sie haben Ihre ${tarjeta} nicht gespeichert.
fr: Il n'y a ${tarjeta} dans votre liste de cartes.
it: Non ci sono ${tarjeta} nella sua rubrica di carte da credito.

source: Añadir tarjeta de crédito
de: Geben Sie eine Kreditkarte an
fr: Ajouter une carte de crédit
it: Inserire carta di credito

source: Nueva tarjeta de crédito
de: Neue Kreditkarte
fr: Nouvelle carte de crédit
it: Nuova carta di credito

source: Fecha de caducidad
de: Gültig bis
fr: Date d'expiration
it: Data di scadenza
