Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: El cliente tiene derecho a solicitar la cancelación de un pedido en cualquier momento y a recibir el reembolso de la totalidad del importe pagado excepto a partir del momento en que éste ha entrado en fase de preparación; una vez en preparación, enviado o entregado, para cancelar un pedido o devolverlo, ya sea una parte o la totalidad de su contenido, el cliente deberá acogerse al derecho a desistimiento o al derecho de devolución, cuyas condiciones se especifican también más abajo.
de: Der Kunde hat das Recht, die Stornierung einer Bestellung jederzeit einzufordern und eine vollständige Rückerstattung des gesamten bezahlten Betrags zu erhalten bis zu dem Moment, in dem die Bestellung in die Vorbereitungsphase geht; sobald diese begonnen hat, die Bestellung versandt und ausgeliefert ist, muss der Kunde für die Stornierung oder Rücksendung einer Bestellung, egal ob es um einen Teil des Inhalts oder die gesamte Bestellung geht, vom Widerrufsrecht oder vom Rückgaberecht Gebrauch machen, deren Konditionen weiter unten ausgeführt werden.
fr: Le client a le droit de demander l'annulation d'une commande à tout moment, et de recevoir un remboursement intégral du montant payé, sauf à partir du moment où la commande est entrée dans la phase de préparation ; une fois qu'elle a été préparée, envoyée ou livrée, pour pouvoir annuler ou retourner une commande, que ce soit la totalité ou une partie de cette dernière, le client devra appliquer son droit de rétractation ou de retour, dont les conditions sont également précisées ci-dessous.
it: Il cliente ha diritto a richiedere l'annullamento di un ordine in qualsiasi momento e a ricevere il rimborso dell'importo totale pagato fintanto che l'ordine non sia entrato nella fase di preparazione. Se l'ordine è in preparazione, in consegna o consegnato, per poter annullare un ordine o restituirlo, sia in parte sia integralmente, il cliente potrà invocare il diritto di recesso o il diritto alla restituzione, le cui condizioni sono specificate di seguito.

source: En aquellos casos en los que el pedido no haya entrado todavía en fase de preparación, bastará con que el cliente solicite la cancelación del mismo por correo electrónico, aunque deberá tener en cuenta que entre la recepción del mensaje y su lectura y gestión puede transcurrir un plazo de tiempo durante el cual el pedido puede haber entrado en fase de preparación y no sea posible detener su envío.
de: In den Fällen, in denen sich die Bestellung noch nicht in der Vorbereitungsphase befindet, ist es ausreichend, dass der Kunde die Stornierung per Email beantragt, obwohl er sich darüber im Klaren sein muss, dass zwischen dem Versand der Nachricht und dem Erhalt/Lesen und deren Bearbeitung eine Zeit vergehen kann, in der die Bestellung in die Vorbereitungsphase übergegangen sein kann und ihr Versand nicht mehr verhindert werden kann.
fr: Dans les cas où la commande n'est pas encore entrée dans la phase de préparation, il suffit que le client demande l'annulation de celle-ci par e-mail, en gardant à l'esprit qu'entre la réception du message et sa lecture et gestion, il peut y avoir une période de temps au cours de laquelle la commande peut être entrée dans la phase de préparation et il se peut qu'il ne soit plus possible d'arrêter son expédition.
it: Nei casi in cui l'ordine non sia ancora in fase di preparazione, sarà sufficiente che il cliente ne richieda l'annullamento per posta elettronica, sebbene dovrà tenere in considerazione che tra la ricezione del messaggio e la sua lettura ed evasione potrebbe trascorrere un periodo di tempo durante il quale la preparazione dell'ordine potrebbe avere inizio e quindi non sia possibile bloccarne la spedizione.

source: Una vez cancelado, ${nombre_sitio} se compromete a reembolsar la totalidad del importe pagado en un plazo máximo de 7 días naturales. Para ello se utilizará siempre la misma modalidad empleada para el pago, excepto en el caso de abonos por transferencia en cuentas de bancos pertenecientes a un país no comunitario, en cuyo caso el cliente podrá elegir entre (1) aceptar la repercusión de cualquier comisión que pudiera generarse en concepto de transferencias a cuentas de países no miembros del Espacio Económico Europeo, (2) facilitar otra modalidad alternativa, ya sea una cuenta Paypal u otra cuenta bancaria de un banco perteneciente a un país comunitario para evitar la repercusión de posibles comisiones, o (3) solicitar dejar el importe como crédito para una próxima compra.
de: Sobald storniert, verpflichtet sich ${nombre_sitio}, den vollständig bezahlten Betrag innerhalb von 7 Kalendertagen zurück zu erstatten. Dafür wird immer die Zahlungsweise verwendet, die für die Bezahlung eingesetzt wurde, mit Ausnahme des Falls von Gutschriften per Überweisung auf Bankkonten, die zu einem Nicht-Eu-Land gehören. In diesem Fall kann der Kunde wählen, ob er (1) die Folgen von möglichen Gebühren, die durch die Überweisung auf Konten in Ländern, die nicht Mitglied im Europäischen Wirtschaftsraum sind, entstehen können, akzeptiert, (2) eine andere, alternative Zahlungsart zur Verfügung stellt, sei dies ein Paypal-Konto oder ein Bankkonto, das von einer Bank ist, welche zu einem EU-Land gehört, um die Folgen von möglichen Gebühren zu vermeiden, oder (3) den Betrag als Guthaben für einen zukünftigen Kauf gutschreiben lässt.
fr: En cas d'annulation, ${nombre_sitio} s'engage à rembourser le montant total payé dans un délai maximum de 7 jours calendaires. Le même mode de paiement sera toujours utilisé à cette fin, sauf dans le cas d'un crédit par virement sur les comptes de banques appartenant à un pays non membre de la Communauté, auquel cas, le client peut choisir entre (1) accepter tous les frais qui peuvent être encourus pour les virements sur des comptes de pays tiers, (2) proposer une méthode alternative, comme un compte PayPal ou un autre compte bancaire d'une banque appartenant à un pays de l'UE, pour éviter les frais induits, ou (3) demander à laisser le montant sur son compte ${nombre_sitio} comme crédit, pour un achat futur.
it: Una volta annullato l'ordine, ${nombre_sitio} si impegna a rimborsare l'intero importo pagato entro un termine massimo di 7 giorni di calendario. A tal fine si ricorrerà alla stessa modalità utilizzata per il pagamento, salvo nei casi di rimborso mediante bonifico bancario su conti bancari di paesi non comunitari. In questi casi il cliente potrà scegliere tra (1) accettare l'addebito di qualsiasi eventuale commissione bancaria applicata a bonifici verso conti di paesi non membri dello Spazio economico europeo, (2) fornire una modalità alternativa, come un conto PayPal o un altro conto bancario presso una banca appartenente a un paese comunitario al fine di evitare eventuali commissioni, o (3) chiedere di convertire l'importo in credito per un acquisto successivo.

source: En el caso de devoluciones a cuentas o tarjetas bancarias de países con una divisa distinta al euro, dado que el importe a devolver será en euros &mdash;como lo fue el pago&mdash; y con el fin de evitarse comisiones innecesarias, el cliente podrá solicitar también dejar el importe como crédito para una próxima compra.
de: Im Fall von Rückerstattungen auf Konten oder Bankkarten von Ländern mit einer anderen Währung als Euro, und vorausgesetzt, dass der zu erstattende Betrag in Euro ist &mdash; wie dies auch die Bezahlung war &mdash; und mit dem Ziel, unnötige Gebühren zu vermeiden, kann der Kunde auch verlangen, dass der Betrag als Guthaben für einen zukünftigen Kauf vermerkt wird.
fr: Dans le cas de remboursement sur des comptes bancaires ou des cartes bancaires dans des pays ayant une monnaie autre que l'euro, le montant à retourner sera en euros, tout comme l'était le paiement, et afin d'éviter des commissions inutiles, le client peut également demander de garder le montant concerné comme crédit pour un achat futur.
it: Nel caso di rimborsi su conti o carte bancarie di paesi con valute diverse dall'euro, dato che il rimborso avverrà in euro, la stessa valuta del pagamento, al fine di evitare inutili commissioni, il cliente potrà richiedere anche in questo caso di convertire l'importo in credito per un acquisto successivo.

source: En el caso de que la modalidad de pago utilizada en el momento de la compra no esté ya disponible (cuenta Paypal cancelada o tarjeta caducada), el cliente podrá solicitar la devolución sobre otra cuenta Paypal, una devolución mediante transferencia (con las reservas detalladas más arriba para cuentas de bancos pertenecientes a países no comunitarios), o también dejar el importe como crédito para una próxima compra; en ningún caso podrá ser sobre una tarjeta distinta a la utilizada para el pago del pedido.
de: Im Fall, dass die Zahlungsweise zum Moment des Kauf nicht mehr verfügbar ist (annulliertes Paypal-Konto oder abgelaufene Kreditkarte), kann der Kunde die Rückerstattung auf ein anderes Paypal-Konto, eine Rückerstattung per Überweisung (mit den oben erwähnten Einschränkungen für Bankkonten in Nicht-EU-Ländern) beantragen, oder den Betrag auch als Guthaben für zukünftige Käufe gutschreiben lassen; in keinem Fall kann dies auf eine Karte geschehen, die nicht auch für die Bezahlung der Bestellung verwendet wurde.
fr: Dans le cas où le mode de paiement utilisé au moment de l'achat n'est plus disponible (compte PayPal annulé ou carte expirée), le client peut demander un remboursement sur un autre compte PayPal, un remboursement par virement (avec les réserves détaillées ci-dessus pour les comptes bancaires appartenant à des pays tiers), ou encore à laisser le montant comme un crédit sur son compte pour un prochain achat. En aucun cas le remboursement ne peut être fait sur une carte autre que celle utilisée pour le paiement de la commande.
it: Qualora la modalità di pagamento scelta al momento dell'acquisto non sia più disponibile (conto PayPal chiuso o carta bancaria scaduta), il cliente potrà richiedere il rimborso su un altro conto PayPal o mediante un bonifico bancario (con le riserve specificate in precedenza per i conti presso banche di paesi non comunitari), oppure potrà convertire l'importo in credito per un acquisto successivo. In nessun caso sarà possibile un rimborso su una carta bancaria diversa da quella utilizzata per il pagamento.

source: Una vez se haya iniciado la preparación del pedido, esté listo para envío, enviado o entregado, cualquier solicitud de cancelación será tratada como derecho a desistimiento y deberá realizarse mediante el ${formulario_devolucion}, marcando la opción de devolución de pedido completo en el apartado de productos a devolver. La devolución del pedido en caso de desistimiento dará también lugar al reembolso de la totalidad del pedido, incluidos los gastos de envío, salvo en el caso de haber solicitado, para el envío original, una modalidad de envío de coste superior a la básica; en este caso, se procederá a devolver, en concepto de gastos de envío, la diferencia entre el servicio estándar y el servicio solicitado y pagado.
de: Sobald die Vorbereitung der Bestellung begonnen hat, der Versand bereit ist, sie verschickt oder zugestellt wurde, wird jegliche Anfrage auf Stornierung unter dem Widerrufsrecht gehandelt und muss mittels dem ${formulario_devolucion} durchgeführt werden, wobei in der Rubrik der Artikel für Rücksendung die Option angekreuzt werden muss, bei der die vollständige Rücksendung der Bestellung genannt ist. Die Rücksendung der Bestellung im Falle eines Widerrufs führt auch zu einer Rückerstattung der gesamten Bestellung, inklusive Transportkosten, mit Ausnahme des Falls, für den Originalversand eine Versandart von höheren Kosten als dem Standard ausgewählt zu haben; in diesem Fall wird unter Transportkosten die Differenz zwischen dem Standardservice und dem angeforderten und bezahlten Service zurück erstattet.
fr: Une fois que la préparation de la commande a commencé, qu'elle est prête pour l'expédition, expédiée ou livrée, toute demande d'annulation sera traitée comme un droit de rétractation et doit être faite en utilisant le ${formulario_devolucion}, en cochant l'option de retour de la commande complète dans la section des produits à retourner. Le retour de la commande en cas de rétractation donnera également lieu au remboursement de la totalité de la commande, y compris des frais d'expédition, sauf si pour l'expédition d'origine, un mode de livraison de coût plus élevé que le mode standard avait été demandé ; dans ce cas, la différence entre le service standard et le service demandé et payé sera remboursée à titre de frais d'expédition.
it: Una volta iniziata la preparazione dell'ordine e quando questo sia pronto per la spedizione o sia stato spedito o consegnato, qualsiasi richiesta di annullamento verrà trattata come diritto di recesso e dovrà avvenire mediante il ${formulario_devolucion}, selezionando l'opzione di restituzione dell'intero ordine nella sezione sui prodotti da restituire. La restituzione dell'ordine, in caso di recesso, garantirà anch'essa il rimborso dell'importo totale dell'ordine, comprese le spese di spedizione, ad eccezione dei casi in cui per la spedizione originale sia stata scelta una modalità di spedizione di costo superiore a quella standard. In tal caso si procederà a restituire, a titolo di spese di spedizione, la differenza tra il servizio standard e il servizio richiesto e pagato.

source: Formulario de devolución
de: Rücksende-Formular
fr: Formulaire de retour
it: Modulo di restituzione

source: En caso de desistimiento, será ${nombre_sitio} quien organizará y asumirá los costes de la recogida y transporte hasta su almacén de los productos objeto de la devolución, y lo hará mediante alguna de sus agencias colaboradoras y según las condiciones habituales de un servicio estándar, es decir, que el cliente deberá permitir la recogida de los productos durante el día, sin obligación de precisar un horario concreto por parte de la agencia. La recogida deberá hacerse en la misma dirección en la que tuvo lugar la entrega del pedido original. En caso de solicitar el cliente la recogida en otra dirección, ésta deberá ser confirmada previamente por ${nombre_sitio}, quien se reserva el derecho de pedir el abono de la diferencia en el supuesto de que el coste del transporte para la recogida en esta nueva dirección fuera superior al que ocasionaría la recogida en la dirección original.
de: Im Fall eines Widerrufs organisiert und übernimmt ${nombre_sitio} die Kosten der Abholung und des Transports der Produkte für die Rücksendung bis zu seinem Lager, und unternimmt dies mittels einer seiner Partner-Speditionen und nach den üblichen Konditionen des Standardservices, was heisst, dass der Kunde die Abholung der Produkte tagsüber erlauben muss, ohne Verpflichtung, dass die Spedition eine konkrete Uhrzeit festlegt. Die Abholung muss an der gleichen Adresse geschehen, zu der die Auslieferung der Originalbestellung stattfand. Im Fall, dass der Kunde die Abholung an einer anderen Adresse anfordert, muss diese vorab von ${nombre_sitio} bestätigt werden, wobei sich ${nombre_sitio} das Recht einbehält, die Differenz einzufordern, die die Abholung an einer anderen Adresse zur Folge haben kann, wenn die Abholung an der neuen Adresse teurer ist als an der ursprünglichen.
fr: En cas de rétractation, ${nombre_sitio} organisera et prendra en charge les frais de collecte et de transport des produits retournés jusqu'à son entrepôt, et ce, par l'intermédiaire d'une de ses agences collaboratrices et dans les conditions habituelles d'un service standard, c'est-à-dire que le client doit rendre la collecte des produits possible pendant la journée, sans obligation de la part de l'agence de préciser un horaire spécifique. La collecte doit être effectuée à la même adresse que celle où la commande originale a été livrée. Si le client demande que la commande soit récupérée à une autre adresse, cette information doit avoir été préalablement acceptée et confirmée par ${nombre_sitio}, qui se réserve le droit de demander le paiement de la différence, dans le cas où, le coût du transport pour la collecte à cette nouvelle adresse est supérieur à celui de l'adresse d'origine.
it: In caso di recesso ${nombre_sitio} organizzerà e assumerà i costi di riconsegna e trasporto sino al proprio magazzino dei prodotti oggetto della restituzione e lo farà attraverso una delle sue compagnie affiliate e in base alle abituali condizioni di un servizio standard, ossia il cliente dovrà consentire la riconsegna dei prodotti nel corso della giornata senza obbligo da parte della compagnia di specificare un orario. La riconsegna avverrà presso lo stesso indirizzo dove è stata effettuata la consegna dell'ordine. Qualora il cliente richieda che la riconsegna si effettuata presso un indirizzo diverso, sarà necessaria la conferma da parte di ${nombre_sitio}, che si riserva il diritto di richiedere al cliente di compensare la differenza nel caso in cui il costo del trasporto per la riconsegna presso il nuovo indirizzo sia maggiore di quello in cui si incorrerebbe per la riconsegna presso l'indirizzo originale.

source: No se aceptará ninguna devolución de entregas realizadas en territorios especiales o países no miembros de la Unión Europea.
de: Es werden keine Rücksendungen von durchgeführten Auslieferungen in Sondergebieten oder Nicht-EU-Ländern akzeptiert.
fr: Aucun retour ne sera accepté pour les livraisons vers des territoires spéciaux ou des pays se trouvant hors de l'Union européenne.
it: Non si accetteranno restituzioni di consegne realizzate in territori speciali o in paesi non membri dell'Unione europea.

source: Todo cliente tiene derecho a desistimiento y sin necesidad de justificación siempre que haga uso de su derecho en un plazo de 14 días naturales a partir de la fecha de entrega del pedido, según comunicación por parte de la agencia de transportes, o del retorno del pedido a la agencia de transportes en caso de entrega fallida o ausencia reiterada. No se podrá ejercer el derecho de devolución por desistimiento cuando existan indicios de que los productos han sido abiertos, manipulados o expuestos a condiciones inadecuadas. Y es obligatorio devolver la totalidad del envío en este caso, con todos los productos protegidos correctamente, en su embalaje original y en perfecto estado para su venta posterior.
de: Alle Kunden haben das Recht auf Widerruf ohne Angabe von Gründen, wann immer innerhalb von 14 Kalendertagen ab Lieferdatum von diesem Recht Gebrauch gemacht wird, welches von Seiten der Spedition kommuniziert wird, oder der Rückgabe der Bestellung an die Spedition im Fall, dass die Auslieferung misslungen oder aufgrund wiederholter Abwesenheit nicht möglich war. Vom Recht auf Widerruf kann nicht Gebrauch gemacht werden, wenn Anzeichen zu erkennen sind, dass die Produkte geöffnet, manipuliert oder nicht angebrachten Bedingungen ausgesetzt wurden. Und es ist notwendig, in diesem Fall die gesamte Bestellung zurück zu schicken, wobei alle Produkte anständig verpackt und verschickt werden müssen, in ihrer Originalverpackung und in perfektem Zustand, um erneut verkauft werden zu können.
fr: Tout client a le droit d'annuler une commande sans justification, s'il fait usage de son droit dans un délai de 14 jours calendaires à compter de la date de livraison de la commande, tel que communiqué par le transporteur, ou de retourner une commande au transporteur, en cas d'échec de livraison ou d'absences répétées. Le droit de retour en cas de rétractation ne peut être exercé lorsqu'il existe des indices que les produits ont été ouverts, manipulés ou exposés à des conditions inappropriées. Et il est obligatoire de retourner l'ensemble de la commande dans ce cas, avec tous les produits correctement protégés, dans leur emballage d'origine et en parfait état pour une vente ultérieure.
it: I clienti hanno diritto al recesso senza necessità di giustificazione ammesso che tale diritto venga esercitato entro 14 giorni di calendario a decorrere dalla data di consegna dell'ordine, sulla base di quanto comunicato dalla compagnia di trasporto, o dalla restituzione dell'ordine alla compagnia di trasporto in caso di consegna fallita o reiterata assenza del destinatario. Non sarà possibile esercitare il diritto di recesso qualora esistano indizi che i prodotti siano stati aperti, manipolati o esposti a condizioni non adeguate. In questo caso è inoltre obbligatorio restituire integralmente l'ordine, con tutti i prodotti debitamente protetti, nel loro imballaggio originale e in perfetto stato per la loro successiva rivendita.

source: Una vez recuperado el pedido y realizadas las oportunas comprobaciones sobre el estado de los productos, ${nombre_sitio} reembolsará al cliente la totalidad del importe pagado, utilizando la misma modalidad empleada para el pago, con las mismas excepciones y reservas mencionadas en párrafos tercero, cuarto y quinto de este mismo apartado en cuanto a abonos por transferencia en cuentas de bancos pertenecientes a un país no comunitario como indicado, cuentas con divisas distintas al euro y modalidades no disponibles.
de: Sobald die Bestellung zurück ist und der Zustand der Produkte angemessen überprüft wurde, erstattet ${nombre_sitio} den gesamten bezahlten Betrag zurück, wobei das gleiche Zahlungsmittel wie für die Bezahlung verwendet wird, mit den gleichen Ausnahmen und Einschränkungen, die im dritten, vierten und fünften Absatz dieses Abschnitts erläutert wurden, was die Gutschriften per Überweisung auf Bankkonten betrifft, die wie erwähnt nicht zu Banken in EU-Ländern gehören, Konten mit anderen Währungen als Euro und nicht verfügbare Zahlungsmittel.
fr: Une fois la commande récupérée et les contrôles appropriés de l'état des produits effectués, ${nombre_sitio} remboursera au client la totalité du montant payé, en utilisant la même méthode de paiement, avec les mêmes exceptions et réserves que celles mentionnées aux troisième, quatrième et cinquième paragraphes de la présente section, en ce qui concerne les paiements par virement sur les comptes bancaires de banques appartenant à un pays tiers comme indiqué, les comptes dans des monnaies autres que l'euro et les modalités indisponibles.
it: Una volta recuperato l'ordine e verificato opportunamente lo stato dei prodotti, ${nombre_sitio} procederà a rimborsare al cliente l'intero importo pagato, ricorrendo alla stessa modalità utilizzata per il pagamento, con le stesse eccezioni e riserve indicate al terzo, al quarto e al quinto paragrafo di questa sezione relativamente ai pagamenti mediante bonifico bancario su conti di banche di paesi non comunitari come indicato, conti in valute diverse dall'euro e modalità non disponibili.
