Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Obsequio Club Vinissimus
de: Club Hispavinus Geschenk
fr: Cadeau Club Vinissimus
it: Omaggio Club Vinissimus

source: Número de copas
de: Anzahl Gläser
fr: Nombre de verres
it: Numero di bicchieri

source: Modelo
de: Modell
fr: Modèle
it: Modello

source: Subscripción al Club
de: Dem Club beitreten
fr: Inscription au Club
it: Registrazione al Club

source: Imagen ampliada
de: Grösseres Bild
fr: Image agrandie
it: Immagine ingrandita

source: Modelo ${modelo}
de: Modell ${modelo}
fr: Modèle ${modelo}
it: Modello ${modelo}

source: Gratis un juego de 4 copas ${spiegelau}
de: Vier Gratis ${spiegelau} Weingläser
fr: Un jeu de 4 verres à vin ${spiegelau} gratuit
it: In omaggio un set di 4 bicchieri ${spiegelau}

source: con la suscripción al ${club}.
de: wenn Sie dem ${club} beitreten.
fr: avec l'inscription au ${club}.
it: con la sottoscrizione al ${club}.

source: Selección mensual de una caja de 6 botellas de vino
de: Monatliche Selektion von 6 Flaschen Wein
fr: Sélection mensuelle d'une caisse de 6 bouteilles de vin.
it: Selezione mensile di una cassa di 6 bottiglie di vino

source: Precio especial para los miembros del club
de: Spezielle Preise für Club-Mitglieder
fr: Prix spécial pour les membres du Club.
it: Prezzo speciale per i soci del club

source: Cupones de descuento para comprar en Vinissimus
de: Rabattgutscheine für Bezahlung bei Hispavinus
fr: Bons de réduction pour acheter sur Vinissimus.
it: Buoni sconto per comprare in Vinissimus

source: Más información Club Vinissimus &gt;&gt;
de: Mehr Informationen über den Club Hispavinus &gt;&gt;
fr: Plus d'info sur Club Vinissimus &gt;&gt;
it: Maggiori informazioni Club Vinissimus &gt;&gt;

source: Últimos productos visitados
de: Zuletzt besuchte Artikel
fr: Derniers produits visités
it: Ultimi prodotti cercati

source: AGOTADO
de: AUSVERKAUFT
fr: ÉPUISÉ
it: ESAURITO

source: PRODUCTO<br>AGOTADO
de: PRODUKT<br>AUSVERKAUFT
fr: PRODUIT<br>ÉPUISÉ
it: PRODOTTO<br>ESAURITO

source: Denominación de origen
de: Weinregion
fr: Appellation
it: Origine

source: Vea también
de: Sehen Sie auch
fr: Voyez aussi
it: Veda anche

source: Vino Tinto
de: Rotwein
fr: Vin rouge
it: Vino Rosso

source: Vino Blanco
de: Weisswein
fr: Vin blanc
it: Vino Bianco

source: Vino Rosado y Otros
de: Rosé und Andere
fr: Vin rosé et autres
it: Vino Rosato ed Altri

source: Ordenar&nbsp;por
de: Sortiert nach
fr: Trier par
it: Ordina secondo

source: Más&nbsp;Vendidos
de: Meistverkauft
fr: Les plus vendus
it: Più Venduti

source: Más&nbsp;vendidos
de: Meistverkauft
fr: Les plus vendus
it: Più venduti

source: Añada
de: Jahrgang
fr: Millésime
it: Annata

source: Mostrando vinos ${min} - ${max} de ${total}
de: Zeige Weine ${min} - ${max} von ${total}
fr: Résultats vins ${min} - ${max} sur ${total}
it: Mostrando vini ${min} - ${max} di ${total}

source: Últimas ${num}&nbsp;botellas
de: Letzte ${num} Flaschen
fr: Dernières ${num} bouteilles
it: Ultime ${num} bottiglie

source: Últimas&nbsp;botellas
de: Letzte Flaschen
fr: Dernières bouteilles
it: Ultime bottiglie

source: Página
de: Seite
fr: Page
it: Page

source: Siguiente
de: Nächste
fr: Suivante
it: Seguente

source: Anterior
de: Vorherige
fr: Antérieure
it: Precedente

source: Enviar ficha por correo electrónico
de: Senden Sie eine Registriekarte per E-Mail
fr: Envoyer la fiche par courrier électronique
it: Spedire la scheda per e-mail

source: Enviar esta página a un amigo
de: Diese Seite an einen Freund senden
fr: Envoyer cette page à un ami
it: Spedire questa pagina ad un amico

source: IVA&nbsp;incl.
de: MwSt inkl.
fr: TVA incl.
it: IVA inclusa

source: (IVA&nbsp;incl.)
de: (MwSt inkl.)
fr: (TVA incl.)
it: (IVA inclusa)

source: Procedencia
de: Herkunft
fr: Origine
it: Provenienza

source: botella de ${capacidad}
de: ${capacidad} Flasche
fr: bouteille de ${capacidad}
it: bottiglia di ${capacidad}

source: Botella de ${capacidad}
de: ${capacidad} Flasche
fr: Bouteille de ${capacidad}
it: Bottiglia di ${capacidad}

source: (botella de ${capacidad})
de: (${capacidad} Flasche)
fr: (bouteille de ${capacidad})
it: (bottiglia di ${capacidad})

source: 1 botella
de: 1 Flasche
fr: 1 bouteille
it: 1 bottiglia

source: 3 botellas
de: 3 Flaschen
fr: 3 bouteilles
it: 3 bottiglie

source: 6 botellas
de: 6 Flaschen
fr: 6 bouteilles
it: 6 bottiglie

source: Otra cantidad
de: Andere Mengen
fr: Autre quantité
it: Un'altra quantità

source: Nº&nbsp;de&nbsp;botellas
de: Anzahl Flaschen
fr: Nb. de bouteilles
it: Nº di bottiglie

source: Otros vinos similares
de: Ähnliche Weine
fr: Autres vins similaires
it: Altri vini simili

source: Productor
de: Produzent
fr: Producteur
it: Produttore

source: Todos los vinos de ${bodega}
de: Alle ${bodega}-Weine
fr: Tous les vins de ${bodega}
it: Tutti i vini di ${bodega}

source: Otros vinos de ${bodega}
de: Andere Weine von ${bodega}
fr: Autres vins de ${bodega}
it: Altri vini di ${bodega}

source: Otros vinos de la misma bodega
de: Andere Weine des selben Weinguts
fr: Autres vins du même domaine
it: Altri vini della stessa cantina

source: Otras añadas
de: Andere Jahrgänge
fr: Autres millésimes
it: Altre annate

source: Otros formatos
de: Andere Flaschengrössen
fr: Autres formats
it: Altri formati

source: (también en ${formatos})
de: (auch als ${formatos})
fr: (aussi en ${formatos})
it: (anche in ${formatos})

source: Precio de lista
de: Listenpreis
fr: Prix courant
it: Prezzo di listino

source: Precio de oferta
de: Angebotspreis
fr: Prix spécial
it: Prezzo promozionale

source: ${num}&nbsp;botellas
de: ${num} Flaschen
fr: ${num} bouteilles
it: ${num} bottiglie

source: También disponible en los siguientes formatos
de: Erhältlich auch in diesen Flaschengrössen
fr: Disponible aussi dans les formats suivants
it: Disponibile anche nei seguenti formati

source: Las ventajas de los formatos grandes
de: Vorteile von Grossflaschen
fr: Les avantages des formats grands
it: I vantaggi dei formati grandi

source: El tamaño de la botella influye en el proceso de envejecimiento del vino: cuanto más pequeña es la botella, más rápidamente evoluciona el contenido.
de: Die Flaschengrösse beeinflusst die Reifung des Weins. Je kleiner die Flasche ist, desto schneller reift der Wein.
fr: La grandeur de la bouteille influe sur le processus de vieillissement du vin : plus la bouteille est petite, plus rapidement le contenu évolue.
it: La misura delle bottiglie influisce nel processo di invecchiamento del vino: quanto più piccola la è bottiglia, più rapidamente evoluziona il contenuto.

source: Esta es la razón por la que los grandes vinos siempre se encuentran en botellas grandes.
de: Deshalb sind grosse Weine auch immer in Grossflaschen erhältlich.
fr: Voilà la raison pour laquelle les grands vins se trouvent toujours dans des bouteilles grandes.
it: É per questa ragione che i grandi vini si trovano sempre in bottiglie grandi.

source: Quienes compraron este producto también compraron
de: Kunden, die diesen Artikel gekauft haben, kauften auch
fr: Ceux qui ont déjà acheté ce produit ont acheté aussi
it: Chi compra questo prodotto ha comprato anche

source: Los clientes que compraron ${nombre-vino} también compraron
de: Kunden, die ${nombre-vino} gekauft haben, kauften auch
fr: Les clients qui ont acheté ${nombre-vino} ont acheté aussi
it: I clienti che comprarono ${nombre-vino} hanno coprato anche

source: Ésta página ha sido correctamente enviada a <strong>%var1%</strong>!
de: Diese Seite wurde erfolgreich an <strong>%var1%</strong> geschickt!
fr: Cette page a été envoyée correctement à <strong>%var1%</strong> !
it: Questa pagina è stata spedita correttamente a <strong>%var1%</strong>!

source: Lo sentimos pero se ha producido un error al enviar la página a <strong>%var1%</strong>.
de: Es tut uns leid, beim Senden der Seite an <strong>%var1%</strong> ist ein Fehler aufgetreten.
fr: Nous le regrettons, mais une erreur s'est produite lors de l'envoi de la page à <strong>%var1%</strong>.
it: Siamo spiacenti ma c'è stato un errore nell'invio della pagina a <strong>%var1%</strong>.

source: Escribe un e-mail tuyo *correcto*
fr: Entrez votre e-mail *correct*

source: Su dirección de correo electrónico
de: Ihre E-Mail-Adresse
fr: Votre adresse e-mail
it: La sua e-mail

source: Escriba una dirección de e-mail *correcta* para el destinatario
de: Bitte geben Sie eine gültige E-Mail-Adresse des Empfängers ein
fr: Entrez une adresse e-mail *correcte* pour le destinataire
it: Scriva un indirizzo di e-mail *corretto* per il destinatario

source: Dirección de correo electrónico del destinatario
de: Senden an E-Mail-Adresse
fr: Adresse e-mail du destinataire
it: E-mail del destinatario

source: Enviar la ficha del ${vino} a un amigo
de: Das ${vino}-Datenblatt an einen Freund senden
fr: Envoyer la fiche de ${vino} à un ami
it: Spedire la scheda del ${vino} ad un amico

source: Para enviar la ficha del ${vino} a un amigo, rellene los siguientes datos
de: Bitte geben Sie die folgenden Informationen ein um das ${vino}-Datenblatt an einen Freund zu senden
fr: Pour envoyer la fiche de ${vino} à un ami, remplissez les données suivantes
it: Per spedire la scheda del ${vino} ad un amico, inserisca i seguenti dati

source: Su dirección
de: Ihre E-Mail-Adresse
fr: Votre adresse
it: Il suo indirizzo

source: ${direccion} de correo electrónico
de: ${direccion}
fr: ${direccion} de courrier électronique
it: ${direccion} e-mail

source: Dirección de correo electrónico del ${direccion}
de: Senden an E-Mail-Adresse
fr: Adresse e-mail du ${direccion}
it: E-mail del ${direccion}

source: destinatario
de: Empfänger
fr: destinataire

source: No se han encontrado resultados para '${texto}'
de: Es wurden keine Resultate gefunden für '${texto}'
fr: Nous n'avons pas trouvé de résultats pour votre recherche '${texto}'
it: Non si sono trovati risultati per '${texto}'

source: Sugerencias
de: Vorschläge
fr: Conseils
it: Suggerimenti

source: Asegúrese de que todas las palabras estén escritas correctamente
de: Bitte stellen Sie sicher, dass alle Wörter richtig geschrieben worden sind
fr: Assurez-vous que tous les mots sont correctement orthographiés.
it: Si assicuri che tutte le parole siano scritte correttamente

source: Intente usar palabras diferentes
de: Bitte versuchen Sie unterschiedliche Suchbegriffe
fr: Essayez d'utiliser d'autres mots.
it: Cerchi di usare altre parole

source: Intente usar palabras más generales
de: Probieren Sie nach gewöhnlichen Begriffen zu suchen
fr: Essayez d'utiliser des mots plus généraux.
it: Cerchi di usare parole più generiche

source: Se ha buscado '${texto}'
de: Sie haben nach '${texto}' gesucht
fr: Vous avez recherché '${texto}'
it: Abbiamo cercato '${texto}'

source: Categorías&nbsp;con&nbsp;resultados
de: Resultate in den Kategorien
fr: Catégories avec résultats
it: Categorie con risultati

source: Vinos
de: Weine
fr: Vins
it: Vini

source: ${num} resultados
de: ${num} Resultate
fr: ${num} résultats
it: ${num} risultati

source: Bodegas
de: Weingüter
fr: Domaines
it: Cantine

source: Mi Cuenta
de: Mein Konto
fr: Mon compte
it: Il mio account

source: He olvidado mi contraseña
de: Ich habe mein Passwort vergessen
fr: J'ai oublié mon mot de passe
it: Ho dimenticato la mia password

source: Modificar mi dirección de correo electrónico
de: Meine Email-Adresse ändern
fr: Modifier mon adresse électronique
it: Modificare il mio indirizzo di posta elettronica

source: Cambiar mi contraseña
de: Mein Passwort ändern
fr: Changer mon mot de passe
it: Cambiare la mia password

source: Gestionar mi agenda de direcciones
de: Mein Adressbuch verwalten
fr: Administrer mon carnet d'adresses
it: Gestire la mia agenda di indirizzi

source: Cambiar mi nombre y/o fecha de nacimiento
de: Meinen Namen und/oder mein Geburtsdatum ändern
fr: Changer mon nom et/ou date de naissance
it: Cambiare il mio nome e/o la mia data di nascita

source: Gestionar las notificaciones a recibir por e-mail
de: Die per Email zu erhaltenden Nachrichten verwalten
fr: Gérer les communiqués à recevoir par courriel
it: Gestire le notifiche da ricevere per e-mail

source: Datos personales
de: Persönliche Daten
fr: Données personnelles
it: Dati personali

source: Información sobre pedidos
de: Andere Informationen
fr: Information sur les commandes
it: Informazioni sugli ordini

source: ¿Ha olvidado su contraseña?
de: Passwort vergessen?
fr: Avez-vous oublié votre mot de passe ?
it: Ha dimenticato la sua password?

source: Modificar su dirección de correo electrónico
de: E-Mail-Adresse ändern
fr: Modifier votre adresse électronique
it: Cambiare la sua e-mail

source: Modificar dirección de correo electrónico
de: E-Mail-Adresse ändern
fr: Modifier l'adresse électronique
it: Cambiare e-mail

source: Cambiar su contraseña
de: Passwort ändern
fr: Changer votre mot de passe
it: Cambiare la sua password

source: Recordar Contraseña
de: Passwort wiederfinden
fr: Récupérer le mot de passe
it: Ricordare la Password

source: Gestionar su agenda de direcciones
de: Verwalten Sie Ihr Adressbuch
fr: Administrer votre carnet d'adresses
it: Amministrare la sua rubrica

source: Cambiar su nombre y/o fecha de nacimiento
de: Ändern Sie Ihren Namen und/oder Ihr Geburtsdatum
fr: Changer votre nom et/ou date de naissance
it: Cambiare il suo nome e/o data di nascita

source: Mis pedidos a ${vinissimus}
de: Meine Bestellungen bei ${vinissimus}
fr: Mes commandes à ${vinissimus}
it: I miei ordini a ${vinissimus}

source: Envíos del ${club}
de: ${club} Sendungen
fr: Envois du ${club}
it: Spedizioni del ${club}

source: Medios de pago
de: Zahlungsoptionen
fr: Modalités de paiement
it: Metodi di pagamento

source: Opciones del Club
de: Club-Optionen
fr: Options du Club
it: Opzioni del Club

source: Tarjetas de crédito
de: Kreditkarte
fr: Cartes de crédit
it: Carta di credito

source: Cuentas bancarias
de: Bankkonto
fr: Comptes bancaires
it: Conto bancario

source: Dirección de envío
de: Lieferadresse
fr: Adresse de livraison
it: Indirizzo di consegna

source: Medio de pago
de: Zahlungsoptionen
fr: Modalité de paiement
it: Metodo di pagamento

source: Envíos del Club Vinissimus
de: Club Hispavinus Sendungen
fr: Envois du Club Vinissimus
it: Spedizioni del Club Vinissimus

source: Recordar contraseña
de: Passwort wiederfinden
fr: Récupérer le mot de passe
it: Ricordare la password

source: le enviaremos un mensaje con una nueva contraseña
de: wir werden Ihnen eine E-Mail mit Ihrem neuen Passwort schicken
fr: nous vous enverrons un message avec un nouveau mot de passe
it: Le manderemo un messaggio con una nuova password

source: Indique en el siguiente recuadro la dirección de correo electrónico que utiliza habitualmente para identificarse, y ${enviaremos}. Posteriormente, podrá cambiarla por cualquiera que usted desee.
de: Geben Sie Ihre E-Mail-Adresse ein, die Sie für die Anmeldung verwenden und ${enviaremos}. Sie können es später ändern, wenn sie möchten.
fr: Indiquez ci-dessous l'adresse de courrier électronique que vous utilisez habituellement pour vous identifier et ${enviaremos}. Par la suite, vous pourrez le changer pour un autre à votre choix.
it: Inserisca nella casella l' indirizzo e-mail che usa normalmente per identificarsi e ${enviaremos} che potrà in seguito essere sostituita da una segreta a sua scelta.

source: Dirección de correo electrónico
de: E-Mail-Adresse
fr: Adresse e-mail
it: Indirizzo e-mail

source: Su sesión ha permanecido inactiva durante más de 40 minutos, y por motivos de seguridad hemos borrado los datos temporales que contenía.<br>Disculpe las molestias.
de: Da während 40 Minuten keine Aktivität festegestellt werden konnte, wurden die temporären Daten, die Sie eingegeben haben, aus Sicherheitsgründen gelöscht.<br>Wir entschuldigen uns für diese Unannehmlichkeit.
fr: Votre session est restée inactive plus de 40 minutes, et par sécurité nous avons supprimé les données temporaires qu'elle contenait.<br>Veuillez nous excuser.
it: La sua sessione è rimasta inattiva durante più di 40 minuti, e per motivi di sicurezza abbiamo cancellato i dati che conteneva.<br>Scusate il disturbo

source: Su petición se ha procesado correctamente. En breve recibirá un correo electrónico con una nueva contraseña, que si desea podrá volver a cambiar por la que usted prefiera.
de: Ihre Anfrage wurde gesendet. Sie werden demnächst eine E-Mail mit Ihrem neuen Passwort erhalten, welches Sie jederzeit ändern können.
fr: Votre demande a été traitée avec succès. À bref délai, vous recevrez un message électronique avec un nouveau mot de passe. Si vous le souhaitez, vous pourrez le changer pour un autre à votre choix.
it: La sua richiesta è stata eseguita correttamente. In breve riceverá una e-mail con una nuova password; se desidera potrà cambiarla ancora per quella che preferisce.

source: Su petición de cambio se ha realizado con éxito.
de: Die Änderungen wurden erfolgreich durchgeführt.
fr: Votre demande de changement a été traitée avec succès.
it: La sua richiesta di modifica è avvenuta correttamente.

source: Su tarjeta ha sido correctamente añadida.
de: Ihre Karte wurde erfolgreich hinzugefügt.
fr: Votre carte a été correctement ajoutée.
it: La sua carta di credito è stata inserita correttamente.

source: Su cuenta bancaria ha sido correctamente añadida.
de: Ihre Bankdaten wurden erfolgreich hinzugefügt.
fr: Votre compte bancaire a été correctement ajouté.
it: Il suo conto bancario è stato inserito correttamente.

source: Los datos de facturación han sido correctamente añadidos.
de: Ihre Rechnungsadressen wurde erfolgreich hinzugefügt.
fr: Les coordonnées de facturation ont été correctement ajoutées.
it: I dati di fatturazione sono stati inseriti correttamente.

source: Su dirección ha sido correctamente añadida.
de: Ihre Adresse wurde erfolgreich hinzugefügt.
fr: Votre adresse a été correctement ajoutée.
it: Il suo indirizzo è stato aggiunto correttamente.

source: Esta tarjeta de crédito no puede borrarse ya que es el medio de pago predeterminado para el club. Si lo desea puede <a href="medio_pago_club.html">cambiar el medio de pago del club</a> y después borrar la tarjeta.
de: Dies ist Ihre vorgegebene Kreditkarte welche als Zahlungsmethode für den Club verwendet wird und kann nicht gelöscht werden. Falls Sie dies wünschen, können Sie <a href="medio_pago_club.html">Ihre Zahlungsmethode ändern</a> und anschliessend die Karte löschen.
fr: Cette carte de crédit ne peut pas se supprimer car elle est la modalité de paiement prédéterminée pour le Club. Si vous le voulez, vous pouvez <a href="medio_pago_club.html">changer la modalité de paiement du Club</a> et après supprimer la carte.
it: Questa carta di credito non si può cancellare perchè si tratta della modalità di pagamento predeterminato per il club. Se lo desidera può <a href="medio_pago_club.html">cambiare la modalità di pagamento del club</a> e sucessivamente cancellare la carta di credito.

source: Su dirección de envío del club ha sido modificada.
de: Ihre Versandadresse für den Club wurde geändert.
fr: Votre adresse de livraison du Club a été modifiée.
it: Il suo indirizzo di consegna del club è stato modificato.

source: Esta dirección no puede borrarse ya que es la dirección de entrega predeterminada para el club. Si lo desea puede <a href="direccion_club.html">cambiar la dirección de envío del club</a> y después borrarla.
de: Dies ist Ihre vorgegebene Lieferadresse für den Club und kann nicht gelöscht werden. Falls Sie dies wünschen, können Sie <a href="direccion_club.html">Ihre Lieferadresse ändern</a> und anschliessend die alte Adresse löschen.
fr: Cette adresse ne peut pas se supprimer car elle est l'adresse de livraison prédéterminée pour le Club. Si vous le voulez, vous pouvez <a href="direccion_club.html">changer l'adresse de livraison du Club</a> et après la supprimer.
it: Questo indirizzo non si può cancellare perchè è l'indirizzo di consegna predeterminato per il club. Se lo desidera può <a href="direccion_club.html">cambiare il suo indirizzo di consegna del club</a> e poi cancellarlo.

source: Esta cuenta bancaria no puede borrarse ya que es el medio de pago predeterminado para el club. Si lo desea puede <a href="medio_pago_club.html">cambiar el medio de pago del club</a> y después borrar la cuenta.
de: Dies ist Ihr vorgegebenes Bankkonto welches als Zahlungsmethode für den Club verwendet wird und kann nicht gelöscht werden. Falls Sie dies wünschen, können Sie <a href="medio_pago_club.html">Ihre Zahlungsmethode ändern</a> und anschliessend das alte Konto löschen.
fr: Ce compte bancaire ne peut pas se supprimer car il est la modalité de paiement prédéterminée pour le Club. Si vous le voulez, vous pouvez <a href="medio_pago_club.html">changer la modalité de paiement du Club</a> et après supprimer le compte.
it: Questo conto bancario non può essere cancellato perche è la modalità di pagamento predeterminato per il club. Se lo desidera può <a href="medio_pago_club.html">cambiare la modalità di pagamento del club</a> e dopo cancellare il conto bancario.

source: Estos datos de facturación no pueden borrarse ya que son los predeterminados del club. Si lo desea puede <a href="datos_fac_club.html">cambiar los datos de facturación del club</a> y después borrarlos.
de: Dies sind Ihre vorgegebenen Rechnungsadressen für den Club und können nicht gelöscht werden. Falls Sie dies wünschen, können Sie <a href="datos_fac_club.html">Ihre Rechnungsadressen ändern</a> und anschliessend die alten Daten löschen.
fr: Ces coordonnées de facturation ne peuvent pas se supprimer car elles sont les coordonnées prédéterminées pour le Club. Si vous le voulez, vous pouvez <a href="datos_fac_club.html">changer les coordonnées de facturation du Club</a> et après les supprimer.
it: Questi dati di fatturazione non si possono cancellare perche sono quelli predeterminati del club. Se lo desidera può <a href="medio_pago_club.html">cambiare i dati di fatturazione del club</a> e dopo cancellarli.

source: Su medio de pago al club ha sido modificado.
de: Ihre Zahlungsmethode für den Club wurde geändert.
fr: Votre modalité de paiement au Club a été modifiée.
it: La sua modalità di pagamento al club è stato modificato.

source: Usuario o contraseña no válidos.<br>Por favor, revise su nombre de usuario y contraseña y vuelva a intentarlo
de: Ungültiger Username oder ungültiges Passwort.<br>Bitte überprüfen Sie Ihren Usernamen und Ihr Passwort und versuchen Sie es erneut.
fr: Utilisateur ou mot de passe non valides.<br>Veuillez vérifier le nom d'utilisateur et le mot de passe, puis réessayez.
it: Utente e password non validi <br>Per favore, controlli il suo nome d'utente e password e provi di nuovo.

source: Debe rellenar el nombre del destinatario.
de: Bitte geben Sie den Namen des Empfängers ein.
fr: Vous devez remplir le nom du destinataire.
it: Deve inserire il nome del destinatario.

source: Debe rellenar la dirección de entrega del pedido.
de: Bitte geben Sie die Lieferadresse ein.
fr: Vous devez remplir l'adresse de livraison de la commande.
it: Deve inserire l'indirizzo di consegna dell'ordine.

source: Debe rellenar la ciudad de destino.
de: Bitte geben Sie die Stadt ein.
fr: Vous devez remplir la ville de destination.
it: Deve inserire la citta di destinazione.

source: Debe rellenar la provincia de destino.
de: Bitte geben Sie die Provinz ein.
fr: Vous devez remplir la province de destination.
it: Deve inserire la provincia di destinazione.

source: Debe rellenar el código postal.
de: Bitte geben Sie die Postleitzahl ein.
fr: Vous devez remplir le code postal.
it: Deve inserire il CAP.
