Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: La fecha de entrega indicada en este mensaje ha sido estimada según los plazos de reaprovisionamiento habituales de los productos contenidos en su carrito y será válida siempre que confirme su pedido antes de las 13.00 (GMT+1) del ${fecha}.
de: Das in dieser Nachricht angegebene Lieferdatum wurde aufgrund der üblichen Nachlieferungsfristen der Produkte, die sich in Ihrem Warenkorb befinden, geschätzt, und ist immer dann gültig, wenn Sie Ihre Bestellung vor 13:00 (GMT+1) des ${fecha} bestätigen.
fr: La date de livraison indiquée sur ce message a été évaluée d'après les délais habituels de réapprovisionnement des produits de votre chariot et elle sera valable dans la mesure où vous confirmerez votre commande le ${fecha} avant 13 h (GMT+1).
it: La data di consegna indicata in questo messaggio è stata stimata secondo i consueti periodi di riempimento dei prodotti contenuti nel Suo carrello, e sarà sempre valida a condizione che confermi il Suo ordine entro le ore 13.00 (GMT+1) del ${fecha}.

source: Información sobre las entregas paletizadas
de: Information zur palettierten Lieferung
fr: Au sujet des livraisons sur palettes
it: Informazioni relative alle consegne su pallet

source: Transporte Paletizado
de: Palettierte Lieferung
fr: Transport palettisé
it: Trasporto su pallet

source: Si estas condiciones pueden ser un inconveniente
de: Sollten Sie Bedenken haben, dass diese Anforderungen für die Auslieferung bei Ihnen oder dem Empfänger nicht gegeben sind,
fr: Si ces conditions ne vous conviennent pas
it: Se queste condizioni possono essere scomode

source: deberá escoger la opción de transporte estándar
de: sollten Sie die Option der Standardlieferung wählen
fr: il vous faudra choisir l'option de transport standard
it: sarà opportuno scegliere l'opzione di una spedizione standard

source: ${atencion} El transporte paletizado implica que su pedido será entregado en un único bulto de grandes dimensiones y a pie de calle, siendo imposible la entrega en el interior de un edificio o en pisos, así como en direcciones de difícil acceso para camiones. ${condiciones} para usted o para la persona que vaya a recibir el pedido, ${escoger} (entrega en paquetes sueltos mediante agencia de paquetería).
de: ${atencion}: Palletierter Versand bedeutet, dass Ihre Bestellung nur aus einem einzigen, sperrigen Frachtstück besteht, welches nur auf Strassenniveau ausgeliefert werden kann. Vergewissern Sie sich deshalb bitte, dass der Lieferort diese Anforderungen erfüllt. Die Auslieferung kann NICHT in ein Gebäude, auf erhöhte Lagen (Stockwerke) oder an Orte, die mit einen Lastwagen schwer erreichbar sind, erfolgen. ${condiciones} ${escoger} (Lieferung in einzelnen Paketen durch ein Transportunternehmen).
fr: ${atencion}: Le transport palettisé signifie que votre commande sera livrée en un seul colis de grandes dimensions et à pied d'immeuble ; la livraison à l'intérieur d'un immeuble ou dans des appartements ou à des adresses difficilement accessibles à des camions est impossible. ${condiciones}, à vous ou à la personne qui recevra la commande, ${escoger} (livraison par paquets divers, effectuée par une agence de colis exprès).
it: ${atencion}: Trasporto su pallet significa che il suo ordine verrà consegnato in un unico pacco di grandi dimensioni e che la consegna del medesimo avverrà in strada, essendo impossibile effettuare la consegna all'interno di un edificio o al piano, così come ad indirizzi di difficile accesso per i camion. ${condiciones} per Lei o per la persona che riceverà l'ordine, ${escoger} (consegna di singoli pacchi da parte di un'impresa di trasporto).

source: envíos de volumen (palet)
de: Voluminöse Sendungen (Paletten)
fr: envois volumineux (palette)
it: spedizioni di volumi (pallet)

source: Los ${modalidad_palet} a ${pais_destino} están sujetos a aranceles de importación e impuestos locales y reservados a profesionales. Si su compra es para consumo particular, deberá reducir el número de botellas de sus pedidos a una cantidad moderada (recomendamos un máximo de 42 botellas por pedido) y elegir la modalidad de transporte estándar (con un servicio de paquetería). Para compras profesionales, le recomendamos contactar con nuestro Departamento de Atención al Cliente.
de: ${modalidad_palet} nach ${pais_destino} unterliegen Importsteuern und lokalen Steuern und sind lediglich für Gewerbe möglich. Wenn Ihr Kauf für den privaten Gebrauch ist, müssen Sie die Anzahl der Flaschen Ihrer Bestellungen auf eine moderate Menge reduzieren (wir empfehlen ein Maximum von 42 Flaschen pro Bestellung) und die Standard-Transportmethode wählen (mit einem Paketdienst). Für gewerbliche Käufe empfehlen wir Ihnen, sich mit unserem Kundenservice in Verbindung zu setzten.
fr: Les ${modalidad_palet} vers ${pais_destino} sont assujettis à des droits d'importation et des impôts locaux et réservés aux professionnels. Si votre achat est destiné à une consommation particulière, le nombre de bouteilles de vos commandes devra être modéré (nous vous conseillons un maximum de 42 bouteilles par commande) et vous devrez choisir la modalité de transport standard (avec service de livraison colis). Dans le cas d'achats professionnels, nous vous conseillons de prendre contact avec notre Service client.
it: Le ${modalidad_palet} per ${pais_destino} sono soggette a dazi di importazione e a tasse locali riservate ai professionisti. Se il Suo acquisto è destinato al consumo privato, deve ridurre il numero di bottiglie dei Suoi ordini ad una quantità moderata (consigliamo un massimo di 42 bottiglie per ordine) e scegliere la modalità di trasporto standard (con corriere). Per acquisti di tipo diverso, Le consigliamo di contattare il nostro Servizio Clienti.

source: [a] Reino Unido
fr: le Royaume-Uni
it: il Regno Unito

source: Revise y confirme[si]
de: überprüfen und bestätigen
fr: réviser et confirmer
it: controlli e confermi

source: ${revise} si son correctos todos los datos registrados a continuación, recogidos de forma automática según su último pedido. Si lo desea, puede modificarlos o elegir otras opciones.
de: Bitte ${revise}, dass alle im Folgenden registrierten Daten, die automatisch nach Ihrer letzten Bestellung erfasst wurden, korrekt sind. Sie können diese auf Wunsch ändern oder andere Optionen wählen.
fr: Veuillez ${revise} si toute l'information ci-dessous, recueillie selon les données de votre dernière commande, est correcte. Vous pouvez la modifier ou choisir d'autres options, si vous le souhaitez.
it: Per favore ${revise} se sono corretti tutti i dati inseriti di seguito, recuperati in forma automatica dal Suo ultimo ordine. Se lo desidera può modificarli o scegliere un'altra opzione.

source: Para
de: Für
fr: Pour
it: Per

source: ¡${importe} EUR de descuento para usted!
de: ${importe} EURO Rabatt für Sie!
fr: Pour vous, ${importe} EUR de déduction !
it: ${importe} EURO di sconto per Lei!

source: ¡Tenemos un cupón de descuento para usted!
de: Wir haben einen Rabatt-Coupon für Sie!
fr: Nous avons un bon de réduction pour vous !
it: Abbiamo un buono sconto per Lei!

source: Hace mucho que no compra en ${nombre_sitio} y nos gustaría invitarle a visitar de nuevo nuestro catálogo. Estamos convencidos de que entre las más de ${ref_catalogo} referencias encontrará los productos que más le gustan, además de descubrir interesantes novedades y nuevas ofertas cada semana. Por cierto, si no encuentra el producto que busca, ¡háganoslo saber y haremos lo posible por conseguírselo!
de: Es ist einige Zeit her, dass Sie das letzte Mal bei ${nombre_sitio} eingekauft haben und wir möchten Sie gerne dazu einladen, sich unser Produktangebot erneut anzuschauen. Wie sind sicher, dass Sie unter den über ${ref_catalogo} Referenzen die Produkte finden werden, die Sie am liebsten mögen und ausserdem jede Woche interessante Neuheiten und neue Angebote entdecken können. Übrigens: falls Sie ein bestimmtes Produkt suchen und es nicht bei uns finden, sagen Sie uns Bescheid und wir werden alles dafür tun, es für Sie zu organisieren.
fr: Voici déjà quelques temps que vous ne faites plus vos achats à ${nombre_sitio} et nous aimerions vous inviter à visiter à nouveau notre catalogue. Nous sommes convaincus que, parmi nos plus de ${ref_catalogo} références, vous trouverez les produits que vous aimez et que vous découvrirez aussi, chaque semaine, d'intéressantes nouveautés et de nouvelles promotions. Par contre, si vous ne trouviez pas le produit que vous recherchez, faites-nous le savoir et nous ferons notre possible pour vous l'obtenir !
it: E' trascorso molto tempo dall'ultima volta che ha fatto acquisti su ${nombre_sitio} e ci farebbe piacere invitarLa a consultare di nuovo il nostro catalogo. Siamo certi che fra le oltre ${ref_catalogo} referenze troverà i Suoi prodotti preferiti. Potrà inoltre scoprire tutte le novità e le nuove offerte proposte ogni settimana. E se non trova il prodotto che cercha, ce lo comunichi e faremo il possibile per farglielo avere!

source: ¡Le regalamos un cupón de <strong>${importe_cupon}</strong> de descuento para su próxima compra, con <strong>${meses_canjear}!</strong>
de: Wir schenken Ihnen eine Coupon mit <strong>${importe_cupon}</strong> Rabatt für Ihren nächsten Einkauf. Sie haben ${meses_canjear}!</strong>
fr: Nous vous offrons un bon de réduction de <strong>${importe_cupon}</strong> sur votre prochain achat, d'<strong>${meses_canjear} !</strong>
it: Le regaliamo un buono sconto di <strong>${importe_cupon}</strong> per il Suo prossimo acquisto, con <strong>${meses_canjear}!</strong>

source: [de]${importe} euros
de: ${importe} Euro
fr: ${importe} euro
it: ${importe} euro

source: 2 meses para canjearlo
de: 2 Monate, um ihn einzulösen
fr: une durée de 2 mois
it: 2 mesi di tempo per spenderlo

source: Importe del descuento
de: Rabattwert
fr: Montant du bon
it: Importo dello sconto

source: Válido hasta
de: Gültig bis
fr: Valable jusqu'au
it: Valido fino

source: Importe de compra mínima*
de: Mindestwert des Einkaufs*
fr: Pour un achat minimum* de
it: Importo di spesa minima*

source: Para canjearlo, sólo tiene que añadir los productos que desee comprar a su carrito, como de costumbre, y una vez añadido todo lo que desee, seguir el enlace ¿Tiene un cupón de descuento? que encontrará debajo del importe total del carrito e introducir allí el código que aparece sobre estas líneas. Ante cualquier duda, contacte con nuestro ${link}.
de: Um ihn einzulösen, müssen Sie lediglich die Produkte, die Sie gerne kaufen möchten, wie gewohnt in Ihren Warenwert legen und wenn Sie alle gewünschten Produkte haben, dem Link folgen 'Haben Sie einen Rabatt-Coupon?', den Sie unter dem Gesamtbetrag des Warenkorbs finden und hier den Code eintragen, der über diesen Zeilen erscheint. Bei Fragen können Sie gerne unseren ${link} kontaktieren.
fr: Pour en profiter, il vous suffit d'ajouter les produits que vous désirez acheter dans votre panier, comme d'habitude et, une fois rempli, de suivre le lien 'Avez-vous un bon de réduction ?' qui se trouve sous le montant total du panier, et d'introduire le code qui apparaît ci-dessus. En cas de doute, n'hésitez pas à prendre contact avec notre ${link}.
it: Per usare il coupon, deve solo aggiungere nel carrello i prodotti che desidera acquistare, come sempre, e una volta aggiunto tutto quello che desideri, cliccare sul link 'Hai un buono sconto?' che troverà sotto l'importo totale del carrello e inserisci lì il codice qui riportato. Per qualsiasi necessità di chiarimento La invitiamo a contattare il nostro ${link}.

source: ¡Le esperamos en ${nombre_sitio}!
de: Wir erwarten Sie bei ${nombre_sitio}!
fr: Nous vous attendons à ${nombre_sitio} !
it: La aspettiamo su ${nombre_sitio}!

source: Ir a ${nombre_sitio}
de: Zu ${nombre_sitio} gehen
fr: Aller à ${nombre_sitio}
it: Vada su ${nombre_sitio}

source: *Deberá alcanzar este importe con el valor de los productos añadidos a su carrito, transporte no incluido. De todos modos, este descuento es ${acumulable}; es decir que si, una vez descontado el importe del cupón, su compra en productos supera todavía el mínimo de compra exigido para beneficiarse también de la promoción del transporte, y la entrega es en España peninsular o Alemania, ¡le enviamos su pedido sin gastos de envío! (para otros destinos, le aplicamos el descuento correspondiente). La única condición que le exigimos es que realice el pedido directamente en nuestra web, no por teléfono ni mediante correo electrónico.
de: *Sie müssen diesen Wert mit allen Produkten, die Sie dem Warenkorb zugefügt haben, erreichen, Transportkosten inbegriffen. Auf jeden Fall ist dieser Rabatt mit ${acumulable}; das heisst, dass wenn der Warenwert der bestellten Produkte nach Abzug des Couponwerts noch über dem Mindestwert für einen Rabatt auf die Transportkosten liegt und die Lieferung auf das spanische Festland oder nach Deutschland geht, schicken wir Ihnen die Sendung ohne Transportkosten! (für andere Zielgebiete rechnen wir Ihnen den entsprechenden Rabatt an). Die einzige Bedingung, die Sie erfüllen müssen, ist direkt über unsere Website zu bestellen, nicht per Telefon oder Email.
fr: *Le montant total des produits de votre panier devra atteindre cette somme, hors transport. De toute façon, cette réduction est ${acumulable} ; c'est-à-dire que, si une fois décompté le montant du bon, votre achat en produits dépasse encore le minimum requis pour bénéficier aussi de la promo sur le transport, et si l'envoi se fait en Espagne péninsulaire ou en Allemagne, nous envoyons votre commande sans frais de port ! (pour d'autres destinations, nous appliquons la déduction équivalente). La seule condition exigée est que votre commande soit faite directement sur notre web, pas par téléphone ni par courriel.
it: *Dovrà raggiungere questo importo con il valore dei prodotti aggiunti al Suo carrello, spese di trasporto escluse. Ad ogni modo, questo sconto è ${acumulable}; vale a dire che se, una volta scontato l'importo del coupon, il Suo acquisto in prodotti supera già il minimo di acquisto richiesto per beneficiare anche della promozione del trasporto, e la consegna è prevista nella Spagna peninsulare o in Germania, riceverà il Suo ordine senza spese di spedizione! (per altre destinazioni, Le applichiamo un sconto equivalente). L'unica condizione che poniamo è che effettui l'ordine direttamente dal nostro sito web, non per telefono né per posta elettronica.

source: *Deberá alcanzar este importe con el valor de los productos añadidos a su carrito, transporte no incluido. De todos modos, este descuento es ${acumulable}; es decir que si, una vez descontado el importe del cupón, su compra en productos supera todavía el mínimo de compra exigido para beneficiarse también de la promoción del transporte, y la entrega es en Italia peninsular, ¡le enviamos su pedido sin gastos de envío! (para otros destinos, le aplicamos el descuento correspondiente). La única condición que le exigimos es que realice el pedido directamente en nuestra web, no por teléfono ni mediante correo electrónico.
de: *Sie müssen diesen Wert mit allen Produkten, die Sie dem Warenkorb zugefügt haben, erreichen, Transportkosten inbegriffen. Auf jeden Fall ist dieser Rabatt mit ${acumulable}; das heisst, dass wenn der Warenwert der bestellten Produkte nach Abzug des Couponwerts noch über dem Mindestwert für einen Rabatt auf die Transportkosten liegt und die Lieferung auf das italienische Festland geht, schicken wir Ihnen die Sendung ohne Transportkosten! (für andere Zielgebiete rechnen wir Ihnen den entsprechenden Rabatt an). Die einzige Bedingung, die Sie erfüllen müssen, ist direkt über unsere Website zu bestellen, nicht per Telefon oder Email.
fr: *Le montant total des produits de votre panier devra atteindre cette somme, hors transport. De toute façon, cette réduction est ${acumulable} ; c'est-à-dire que, si une fois décompté le montant du bon, votre achat en produits dépasse encore le minimum requis pour bénéficier aussi de la promo sur le transport, et si l'envoi se fait en Italie péninsulaire, nous envoyons votre commande sans frais de port ! (pour d'autres destinations, nous appliquons la déduction équivalente). La seule condition exigée est que votre commande soit faite directement sur notre web, pas par téléphone ni par courriel.
it: *Dovrà raggiungere questo importo con il valore dei prodotti aggiunti al Suo carrello, spese di trasporto escluse. Ad ogni modo, questo sconto è ${acumulable}; vale a dire che se, una volta scontato l'importo del coupon, il Suo acquisto in prodotti supera già il minimo di acquisto richiesto per beneficiare anche della promozione del trasporto, e la consegna è prevista nella Italia peninsulare, riceverà il Suo ordine senza spese di spedizione! (per altre destinazioni, Le applichiamo un sconto equivalente). L'unica condizione che poniamo è che effettui l'ordine direttamente dal nostro sito web, non per telefono né per posta elettronica.

source: acumulable con otras ofertas y promociones
de: anderen Angeboten und Promotionen kombinierbar
fr: accumulable avec d'autres offres ou d'autres promotions
it: cumulabile con altre offerte e promozioni

source: Darse de alta en el ${club}
de: Jetzt ${club}-Mitglied werden
fr: M'inscrire au ${club}
it: Iscriversi al ${club}

source: ¿Qué es el ${club}?
de: Was ist der ${club}?
fr: Qu'est le ${club} ?
it: Che cos'è il ${club}?

source: Pago con tarjeta, transferencia, PayPal y contrarrembolso
de: Zahlung mit Kreditkarte, Banküberweisung, PayPal und per Nachnahme
fr: Paiement par carte, virement, Pay-Pal ou contre remboursement
it: Pagamento con carta di credito, bonifico bancario, PayPal e in contrassegno

source: Pago con Visa, MasterCard y American Express
de: Kreditkartenzahlungen mit Visa, MasterCard und American Express
fr: Paiement par carte Visa, MasterCard et American Express
it: Pagamento con carta Visa, MasterCard e American Express

source: Pago con tarjeta
de: Zahlung mit Kreditkarte
fr: Paiement par carte
it: Pagamento con carta

source: Pago con tarjeta securizada
de: Kreditkartenzahlung mit 3-D-Secure
fr: Paiement par carte 3-D Secure
it: Pagamento con carta 3-D Secure

source: Pago contra reembolso
de: Zahlung per Nachnahme
fr: Paiement contre remboursement
it: Pagamento in contrassegno

source: Pago con Paypal
de: Zahlung mit Paypal
fr: Paiement par Paypal
it: Pagamento con Paypal

source: Valoración de la añada según la bodega
de: Bewertung des Jahrgangs laut Kellerei
fr: Évaluation du millésime selon la cave
it: Classificazione dell'annata secondo l'azienda

source: Viñedo
de: Weinberg
fr: Vignoble
it: Vigneto

source: Nombre [del viñedo]
de: Name
fr: Nom
it: Nome

source: Descripción [del viñedo]
de: Beschreibung
fr: Description
it: Descrizione

source: Superficie
de: Oberfläche
fr: Surface

source: hectáreas
de: Hektar
fr: hectares
it: ettari

source: Edad de la viña
de: Alter des Rebbergs
fr: Âge de la vigne
it: Età della vigna

source: años
de: Jahre
fr: ans
it: anni

source: Suelo
de: Boden
fr: Sol
it: Terreno

source: Orientación
de: Orientierung
fr: Orientation
it: Esposizione

source: Clima
de: Klima
fr: Climat

source: Rendimientos
de: Erträge
fr: Rendements
it: Rese

source: Vendimia
de: Ernte
fr: Vendange
it: Vendemmia

source: Elaboración
de: Herstellung
fr: Élaboration
it: Vinificazione

source: Material de vinificación
de: Material zur Weinbereitung
fr: Matériau de vinification
it: Recipiente di fermentazione

source: Período de crianza
de: Reifungszeit
fr: Durée de l'élevage
it: Periodo di affinamento

source: meses
de: Monate
fr: mois
it: mesi

source: Edad de las barricas
de: Alter der Fässer
fr: Âge des barriques
it: Età delle barrique

source: Tipo de madera
de: Holzart
fr: Type de bois
it: Tipo di legno

source: Clarificación y filtración
de: Klärung und Filterung
fr: Clarification et filtrage
it: Chiarifiche e filtrazioni

source: Producción
de: Produktion
fr: Production
it: Produzione

source: Cata
de: Verkostung
fr: Dégustation
it: Degustazione

source: Decantación
de: Dekantierung
fr: Décantation
it: Decantazione

source: Consumo y conservación
de: Trink- und Lagerungsempfehlung
fr: Consommation et conservation
it: Consumo e conservazione

source: Accesorios
de: Wein-Accessoires
fr: Accessoires
it: Accessori

source: Tipo(accesorio)
de: Produkttyp
fr: Type
it: Tipo

source: Todos los tipos
de: Alle Typen
fr: Tous les types
it: Tutti i tipi

source: Marca
de: Marke
fr: Marque

source: Copas
de: Weingläser
fr: Verres
it: Bicchieri

source: Decantadores
de: Karaffen
fr: Carafes à décanter
it: Decanter

source: Accesorios de servicio
de: Service
fr: Accessoires de service
it: Accessori di servizio

source: Libros
de: Bücher
fr: Livres
it: Libri

source: Libros y otros medios de aprendizaje
de: Bücher und Lernmaterialien
fr: Livres et apprentissage
it: Libri e altro materiale didattico

source: Vinotecas
de: Weinklimaschränke
fr: Caves à vin
it: Cantinette

source: Sacacorchos
de: Korkenzieher
fr: Tire-bouchons
it: Cavatappi

source: Entriadores y cubiteras
de: Kühlmantel und Weinkühler
fr: Seaux et refroidisseurs
it: Secchielli e refrigeratori

source: Tapones y bombas de vacío
de: Weinverschlüsse und Vakuumpumpe
fr: Bouchons et pompes vide-air
it: Tappi e pompe per vuoto

source: Estuches de regalo
de: Wein-Accessoires-Sets
fr: Sets cadeaux
it: Set regalo

source: Mostrando accesorios ${min} - ${max} de ${total}
de: Zeige Accessoires ${min} - ${max} von ${total}
fr: Résultats accessoires ${min} - ${max} sur ${total}
it: Mostrando accessori ${min} - ${max} di ${total}

source: (opcional)
de: (optional)
fr: (optionnel)
it: (opzionale)

source: Filtros
de: Filter
fr: Filtres
it: Filtri

source: En oferta
de: Im Angebot
fr: En promotion
it: In offerta

source: (en oferta)
de: (im Angebot)
fr: (en promotion)
it: (in offerta)

source: (en oferta y en stock)
de: (im Angebot und auf Lager)
fr: (en promotion et en stock)
it: (in offerta e in stock)

source: Todos los vinos de ${site} en oferta
de: Alle ${site} Weine im Angebot
fr: Tous les vins de ${site} en promotion
it: Tutti i vini di ${site} in offerta

source: Todos los vinos de ${site} en stock
de: Alle ${site} Weine auf Lager
fr: Tous les vins de ${site} en stock
it: Tutti i vini di ${site} in stock

source: Vino tinto en oferta
de: Rotwein im Angebot
fr: Vin rouge en promotion
it: Vino rosso in offerta

source: Vino blanco en oferta
de: Weisswein im Angebot
fr: Vin blanc en promotion
it: Vino bianco in offerta

source: Vino espumoso en oferta
de: Schaumwein im Angebot
fr: Vin mousseux en promotion
it: Vino spumante in offerta

source: Vino rosado en oferta
de: Rosé-Wein im Angebot
fr: Vin rosé en promotion
it: Vino rosato in offerta

source: Vino generoso en oferta
de: Verstärkter Wein im Angebot
fr: Vin fortifié en promotion
it: Vino liquoroso in offerta

source: Vino dulce en oferta
de: Süsswein im Angebot
fr: Vin doux en promotion
it: Vino dolce in offerta

source: Destilados y licores en oferta
de: Spirituosen und Liköre im Angebot
fr: Spiritueux et liqueurs en promotion
it: Distillati e liquori in offerta

source: Accesorios en oferta
de: Accessoires im Angebot
fr: Accessoires en promotion
it: Accessori in offerta

source: Vino tinto en stock
de: Rotwein auf Lager
fr: Vin rouge en stock
it: Vino rosso in stock

source: Vino blanco en stock
de: Weisswein auf Lager
fr: Vin blanc en stock
it: Vino bianco in stock

source: Vino espumoso en stock
de: Schaumwein auf Lager
fr: Vin mousseux en stock
it: Vino spumante in stock

source: Vino rosado en stock
de: Rosé-Wein auf Lager
fr: Vin rosé en stock
it: Vino rosato in stock

source: Vino generoso en stock
de: Verstärkter Wein auf Lager
fr: Vin fortifié en stock
it: Vino liquoroso in stock

source: Vino dulce en stock
de: Süsswein auf Lager
fr: Vin doux en stock
it: Vino dolce in stock
