Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: ${nombre_sitio} se reserva la posibilidad de limitar la compra de determinados productos a un determinado número de unidades o botellas, así como a exigir un mínimo de unidades de compra; esta limitación o mínimo exigido será anunciado en el momento de realizar la compra, ya sea directamente en la web o mediante comunicación escrita en el caso de realizar la compra por correo electrónico.
de: ${nombre_sitio} hält sich die Möglichkeit vor, den Kauf von bestimmten Produkten auf eine bestimmte Anzahl von Einheiten oder Flaschen zu begrenzen, sowie ein Minimum an Einheiten für den Kauf zu fordern; diese Begrenzung oder das geforderte Minimum werden im Moment des Kaufprozesses angekündigt, sei es direkt auf der Website oder mittels geschriebener Kommunikation im Fall für einen Kauf per Email.
fr: ${nombre_sitio} se réserve le droit de limiter l'achat de certains produits à un certain nombre d'unités ou de bouteilles, ainsi que d'exiger l'achat d'un nombre minimum d'unités ; cette limitation ou exigence minimale sera annoncée au moment de l'achat, soit directement sur le site web, soit par communication écrite dans le cas d'un achat par e-mail.
it: ${nombre_sitio} si riserva la possibilità di limitare l'acquisto di determinati prodotti a un determinato numero di unità o bottiglie, o di esigere l'acquisto di un numero minimo di unità. Tale limite o minimo verranno annunciati al momento di effettuare l'acquisto, sia attraverso il sito web sia per mezzo di comunicazione scritta, in caso di acquisti effettuati per posta elettronica.

source: ${nombre_sitio} se reserva el derecho de cancelar un pedido por falta de disponibilidad independientemente de la información publicada en la web en el momento de registrar el pedido y de haber recibido el cliente su confirmación por correo electrónico; ${nombre_sitio} se reserva este derecho de cancelación por falta de disponibilidad tanto para sus productos de venta normal y venta a la avanzada, como en el caso de ofertas y promociones. No obstante, en caso de falta de disponibilidad, ${nombre_sitio} se compromete a notificarlo al comprador lo antes posible, ofrecerle la posibilidad de sustituirlo por otro producto de precio similar (en el caso de elegir un producto de precio superior, se aceptará una variación de hasta un 5% del precio pagado) o a cancelar parcial o totalmente su compra. En caso de cancelación parcial o total del contenido del pedido por este motivo, ${nombre_sitio} se compromete a reembolsar el importe pagado en un período máximo de 7 días naturales.
de: ${nombre_sitio} hält sich das Recht vor, eine Bestellung aufgrund von mangelnder Verfügbarkeit zu stornieren, unabhängig von der auf der Website veröffentlichten Information zum Zeitpunkt der Bestellregistrierung oder wenn der Kunde eine Bestätigung per Email erhalten hat; ${nombre_sitio} hält sich dieses Recht der Stornierung aufgrund von mangelnder Verfügbarkeit sowohl für die Produkte im normalen Verkauf als auch im Subskriptionsverkauf vor, sowie für den Fall für Angebote und Aktionen. Nichtsdestotrotz verpflichtet sich ${nombre_sitio} im Fall von mangelnder Verfügbarkeit den Käufer schnellstmöglich zu informieren, die Möglichkeit anzubieten, das Produkt durch ein anderes zu einem ähnlichen Preis zu ersetzen (im Fall, dass ein teureres Produkt gewählt wird, akzeptiert ${nombre_sitio} eine Variation von bis zu 5% des bezahlten Preises) oder seinen Kauf ganz oder teilweise zu annullieren. Im Fall einer teilweisen oder vollständigen Anullierung der Bestellung aus diesem Grund verpflichtet sich ${nombre_sitio}, den bezahlten Betrag in einem Zeitraum von 7 Kalendertagen zurückzuerstatten.
fr: ${nombre_sitio} se réserve le droit d'annuler une commande pour cause d'indisponibilité, quelle que soit l'information publiée sur le site au moment de l'enregistrement de la commande et de la confirmation de celle-ci par courrier électronique auprès du client. ${nombre_sitio} se réserve le droit d'annuler la commande pour cause d'indisponibilité de ses produits pour les ventes ordinaires et les ventes en primeur, ainsi que dans le cas d'offres et de promotions. Toutefois, en cas d'indisponibilité, ${nombre_sitio} s'engage à notifier l'acheteur dans les meilleurs délais, à lui offrir la possibilité de remplacer le produit manquant par un autre produit de prix similaire (en cas de choix d'un produit de prix supérieur, une variation allant jusqu'à 5 % du prix payé sera acceptée) ou d'annuler partiellement ou totalement sa commande. En cas d'annulation partielle ou totale du contenu de la commande pour ce motif, ${nombre_sitio} s'engage à rembourser le montant payé dans un délai maximum de 7 jours calendaires.
it: ${nombre_sitio} si riserva il diritto di annullare un ordine per mancanza di disponibilità indipendentemente dalle informazioni pubblicate sul sito web al momento della registrazione dell'ordine e indipendentemente dall'aver inviato al cliente la conferma dell'ordine per posta elettronica. ${nombre_sitio} si riserva tale diritto all'annullamento per mancanza di disponibilità sia per i suoi prodotti in vendita normale ed en primeur, sia nel caso di offerte e promozioni. Tuttavia, in caso di non disponibilità di un prodotto, ${nombre_sitio} si impegna a notificarlo all'acquirente il prima possibile e a offrirgli la possibilità di sostituirlo con un altro prodotto di prezzo simile (in caso di scelta di un prodotto di prezzo maggiore, verrà accettata una variazione fino al 5% del prezzo pagato) o di annullare parzialmente o interamente l'ordine. In caso di annullamento parziale o totale del contenuto dell'ordine per questo motivo, ${nombre_sitio} si impegna a rimborsare l'importo pagato entro un termine massimo di 7 giorni di calendario.

source: Del mismo modo, en caso de disponibilidad limitada e insuficiente para poder cubrir todas las demandas recibidas, ${nombre_sitio} se reserva la posibilidad de asignar un máximo de botellas o unidades por cliente y/o pedido; las asignaciones se harán por riguroso orden de recepción de los pedidos.
de: Ebenso hält sich ${nombre_sitio} die Möglichkeit vor, im Fall von begrenzter oder unzureichender Verfügbarkeit um alle erhaltenen Anfragen zu decken, ein Maximum an Flaschen oder Einheiten pro Kunde und/oder Bestellung festzulegen; die Zuordnungen finden nach strikter Reihenfolge des Erhalts der Bestellungen statt.
fr: De même, en cas de disponibilité limitée et insuffisante pour couvrir toutes les demandes reçues, ${nombre_sitio} se réserve le droit d'allouer un nombre maximum de bouteilles ou d'unités par client ou par commande ; les attributions se feront dans l'ordre strict de réception des demandes.
it: Allo stesso modo, in caso di disponibilità limitata o insufficiente a far fronte interamente alle richieste ricevute, ${nombre_sitio} si riserva la possibilità di stabilire un numero massimo di bottiglie o unità per cliente e/o per ordine; il criterio di assegnazione sarà il momento di ricezione dell'ordine.

source: ${nombre_sitio} no asume ninguna responsabilidad sobre cualquier posible perjuicio que una falta de disponibilidad pudiera ocasionar al usuario, incluso habiendo recibido la confirmación inicial del pedido, en la web o mediante un mensaje de correo electrónico, pero se compromete a reembolsar el importe pagado por los productos no disponibles en un plazo máximo de 7 días naturales a partir del momento en que reciba la petición de cancelación por parte del cliente.
de: ${nombre_sitio} übernimmt keine Verantwortung für jeglichen möglichen Schaden, den eine fehlende Verfügbarkeit dem User verursachen kann, selbst nach Erhalt der anfänglichen Bestellbestätigung, auf der Website oder via Email, verpflichtet sich aber, den bezahlten Betrag für die nicht verfügbaren Produkte in einem Zeitraum von 7 Kalendertagen ab dem Moment, in dem es die Anfrage auf Annullierung von Kundenseite erhalten hat, zurückzuerstatten.
fr: ${nombre_sitio} n'assume aucune responsabilité en cas de tout dommage éventuel qu'un manque de disponibilité pourrait causer à l'utilisateur, même après réception de la confirmation initiale de la commande, sur le site web ou par e-mail, mais s'engage à rembourser le montant payé pour les produits non disponibles dans un délai maximum de 7 jours calendaires à compter de la réception de la demande d'annulation du client.
it: ${nombre_sitio} non si assume alcuna responsabilità per qualsiasi eventuale danno causato all'utente dalla non disponibilità, finanche qualora questi abbia già ricevuto la conferma iniziale dell'ordine sul sito web o per posta elettronica. Tuttavia, si impegna a rimborsare la somma pagata per i prodotti non disponibili entro un termine massimo di 7 giorni di calendario a decorrere dalla ricezione della richiesta di annullamento da parte del cliente.

source: Venta de vinos a la avanzada
de: Subskriptionsverkauf von Weinen
fr: Vente de vins en primeur
it: Vendita di vini en primeur

source: La compra de vino a la avanzada (o en premier) consiste en la adquisición de un vino antes de que la bodega lo ponga en circulación a través de los canales habituales (tiendas especializadas, restauración, etc.). Para formalizar la reserva de un vino a la avanzada, el cliente se compromete a pagar la totalidad del importe correspondiente a los vinos, con los impuestos vigentes en ${pais} incluidos, y a pagar los gastos de envío correspondientes en el momento en que las botellas lleguen a nuestro almacén y estén finalmente listas para ser enviadas al cliente. Entre la fecha de reserva de este tipo de productos y la fecha de envío a la dirección que el cliente indicará en el momento de preparar la expedición, suele transcurrir un período de espera que varía entre un año y dos años y medio. Si bien este plazo aparece indicado en la ficha de cada producto bajo el epígrafe de "Entrega aproximada", ${nombre_sitio} advierte que estas fechas están fuera de su control y sujetas a cambios por parte de las bodegas elaboradoras y sus cadenas de distribución. ${nombre_sitio} no asume ninguna responsabilidad por la posible demora en la llegada de estos productos a su almacén.
de: Der Kauf von Weinen als Subskription (oder en premier) besteht aus dem Erwerb eines Weins bevor ihn die Kellerei über die üblichen Kanäle (Fachgeschäfte, Gastronomie, etc.) in Umlauf bringt. Um die Reservierung eines Weins im Subskriptionsverkauf geltend zu machen, verpflichtet sich der Kunde, den gesamten, den Weinen entsprechenden Betrag zu zahlen, inklusive der in ${pais} geltenden Steuern, und die anfallenden Transportkosten in dem Moment zu zahlen, in dem die Flaschen unser Lager erreichen und schliesslich für den Versand zum Kunden bereit sind. Zwischen dem Datum der Reservierung für diese Art von Produkten und dem Versanddatum an die Adresse, die der Kunde dann angibt, wenn die Bestellung vorbereitet wird, kommt es in der Regel zu einer Wartezeit von ein bis zweieinhalb Jahren. Auch wenn dieser Zeitraum auf dem Datenblatt eines jeden Produktes unter der Überschrift "Auslieferung ca." angegeben ist, weist ${nombre_sitio} darauf hin, dass diese Daten nicht seiner Kontrolle unterliegen und Änderungen von Sieten der produzierenden Kellereien und deren Lieferketten unterliegen. ${nombre_sitio} übernimmt keine Verantwortung für eine mögliche Verzögerung in der Ankunft dieser Produkte in sein Lager.
fr: L'achat de vin en primeur consiste à acquérir le vin avant que le producteur ne le mette en circulation par les canaux de distribution habituels (boutiques spécialisées, restaurants, etc.). Afin de formaliser la réservation d'un vin en primeur, le client s'engage à payer la totalité du montant correspondant aux vins, avec les taxes en vigueur en ${pais}, et à payer les frais d'expédition correspondants au moment où les bouteilles arrivent à notre entrepôt et sont finalement prêtes à être envoyées au client. Entre la date de réservation de ce type de produit et la date d'expédition à l'adresse que le client indiquera au moment de la préparation de l'expédition, il y a généralement une période d'attente d'un à deux ans et demi. Bien que ce délai soit indiqué dans le dossier de chaque produit sous la rubrique &laquo;&nbsp;Livraison approximative&nbsp;&raquo;, ${nombre_sitio} souligne que ces dates sont indépendantes de sa volonté et sujettes à des modifications par chaque domaine et leurs chaînes de distribution. ${nombre_sitio} n'assume aucune responsabilité pour tout retard dans l'arrivée de ces produits à son entrepôt.
it: La vendita di vini en primeur consiste nell'acquisto di vini prima che la cantina li distribuisca attraverso i canali abituali (negozi specializzati, ristoranti, ecc.). Per prenotare un vino en primeur, il cliente si impegna a pagare l'intera somma corrispondente ai vini e le imposte in vigore in ${pais}, nonché le relative spese di spedizione, nel momento in cui le bottiglie vengono ricevute presso il nostro magazzino e sono pronte per essere spedite al cliente. Tra la data di prenotazione di questo tipo di prodotti e la data di invio all'indirizzo specificato dal cliente al momento della preparazione della spedizione, di solito intercorre un periodo di attesa compreso tra uno e due anni e mezzo. Sebbene questo termine sia indicato nella scheda di ogni prodotto con la dicitura "Consegna approssimativa", ${nombre_sitio} avverte che tali date sono estranee al proprio controllo e soggette a modifiche da parte delle cantine produttrici e delle catene di distribuzione. ${nombre_sitio} non si assume alcuna responsabilità per possibili ritardi nella ricezione di tali prodotti presso il proprio magazzino.

source: Dada la naturaleza única de los vinos de venta a la avanzada, ${nombre_sitio} se reserva el derecho de no aceptar una solicitud de cancelación de pedidos de vinos comprados a la avanzada una vez recibido el pago de los mismos. Este tipo de productos están excluidos del derecho a desistimiento según el apartado g del Artículo 16 de la Directiva 2011/83/UE del Parlamento Europeo y del Consejo, de 25 de octubre de 2011, sobre los derechos de los consumidores, al ser &laquo;bebidas alcohólicas cuyo precio haya sido acordado en el momento de celebrar el contrato de venta y que no puedan ser entregadas antes de 30 días, y cuyo valor real dependa de fluctuaciones del mercado que el comerciante no pueda controlar&raquo;.
de: Aufgrund des einzigartigen Charakters der Weine im Subskriptionsverkauf, hält sich ${nombre_sitio} das Recht vor, eine Anfrage auf Annullierung von Bestellungen für Weine im Subskriptionsverkauf nicht zu akzeptieren, sobald die Bezahlung für diese eingetroffen ist. Diese Art von Produkten unterliegt nicht dem Widerrufsrecht nach Absatz g des Artikels 16 der Richtlinie 2011/83/UE des Europäischen Parlaments und des Rates vom 25. Oktober 2011 bezüglich der Verbraucherrechte, da es sich um &laquo;alkoholische Getränke geliefert werden, deren Preis beim Abschluss des Kaufvertrags vereinbart wurde, deren Lieferung aber erst nach 30 Tagen erfolgen kann und deren aktueller Wert von Schwankungen auf dem Markt abhängt, auf die der Unternehmer keinen Einfluss hat&raquo;.
fr: En raison de la nature unique des vins en vente en primeur, ${nombre_sitio} se réserve le droit de ne pas accepter une demande d'annulation de commande pour les vins achetés en primeur, une fois le paiement reçu. Ces produits sont exclus du droit de rétractation en vertu du paragraphe g de l'Article 16 de la Directive 2011/83/UE du Parlement européen et du Conseil du 25 octobre 2011 relative aux droits des consommateurs en tant que &laquo;&nbsp;boissons alcoolisées dont le prix a été convenu au moment de la conclusion du contrat de vente, dont la livraison ne peut être effectuée qu'après 30 jours et dont la valeur réelle dépend de fluctuations sur le marché échappant au contrôle du professionnel&nbsp;&raquo;.
it: Data l'unicità dei vini alla vendita en primeur, Vinissimus si riserva il diritto di non accettare richieste di annullamento degli ordini di vini comprati en primeur una volta ricevuto il pagamento corrispondente. Questo tipo di prodotti è escluso dal diritto di recesso ai sensi della lettera g) dell'articolo 16 della Direttiva 2011/83/UE del Parlamento europeo e del Consiglio, del 25 ottobre 2011, sui diritti dei consumatori, in quanto "bevande alcoliche, il cui prezzo sia stato concordato al momento della conclusione del contratto di vendita, la cui consegna possa avvenire solo dopo trenta giorni e il cui valore effettivo dipenda da fluttuazioni sul mercato che non possono essere controllate dal professionista".

source: Una vez notificado al cliente que las botellas de los vinos comprados a la avanzada ya están disponibles en nuestro almacén, el cliente dispone de un máximo de 6 meses para solicitar su entrega y realizar el pago de los gastos de envío correspondientes. ${nombre_sitio} se reserva el derecho de cancelar la reserva de estas botellas si, transcurrido ese plazo, el cliente no ha dado su acuerdo para realizar el envío o no ha realizado todavía el pago de los correspondientes gastos de envío. En caso de cancelarse la reserva por este motivo, el cliente perderá cualquier derecho de reclamación sobre el importe pagado por las botellas.
de: Sobald der Kunde benachrichtigt wird, dass die im Subskriptionsverkauf erworbenen Weine in unserem Lager zur Verfügung stehen, hat der Kunde maximal 6 Monate, um deren Lieferung zu fordern und die Bezahlung der anfallenden Transportkosten zu tätigen. ${nombre_sitio} behält sich das Recht vor, die Reservierung dieser Flaschen zu stornieren, wenn der Kunde nach diesem Zeitraum immer noch kein Einverständnis erklärt hat, die Lieferung durchzuführen, oder die Bezahlung der anfallenden Transportkosten noch nicht getätigt hat. Im Fall eine Stornierung der Reservierung aus diesem Grund, verliert der Kunde jegliches Recht der Reklamation über für die Flaschen bezahlten Betrag.
fr: Une fois que le client a été informé que les bouteilles des vins achetés en primeur sont arrivées à notre entrepôt, le client dispose d'un maximum de 6 mois pour demander la livraison et payer les frais d'expédition correspondants. ${nombre_sitio} se réserve le droit d'annuler la réservation de ces bouteilles si, après cette période, le client n'a pas donné son accord pour les envoyer ou n'a pas encore payé les frais d'expédition correspondants. Si la réservation est annulée pour cette raison, le client perdra tout droit de réclamer le montant payé pour ces bouteilles.
it: Una volta comunicato al cliente che le bottiglie di vino acquistate en primeur sono disponibili in magazzino, il cliente ha un massimo di 6 mesi per richiederne la consegna e pagare i relativi costi di spedizione. ${nombre_sitio} si riserva il diritto di annullare la prenotazione di tali bottiglie qualora, trascorso questo termine, il cliente non abbia fornito il suo accordo a procedere con la spedizione o non abbia ancora pagato le relative spese di spedizione. In caso di annullamento della prenotazione per tale motivo, il cliente perderà qualsiasi diritto di reclamo della somma pagata per le bottiglie in oggetto.

source: El ${club}
de: Der ${club}
fr: Le ${club}
it: Il ${club}

source: El ${club} es un servicio opcional mediante el cual ${nombre_sitio} ofrece, a los usuarios suscritos, una selección de 6 botellas cada mes excepto en agosto. Dicha selección suele consistir en dos botellas de tres vinos distintos, aunque puntualmente esta composición podrá variar.
de: Der ${club} ist ein optionaler Service, in dem ${nombre_sitio} den registrierten Usern jeden Monat ausser August eine Auswahl an 6 Flaschen anbietet. Besagte Auswahl besteht in der Regel aus je zwei Flaschen von drei verschiedenen Weinen, wobei diese Zusammenstellung auch variieren kann.
fr: Le ${club} est un service optionnel par lequel ${nombre_sitio} offre à ses abonnés, une sélection de 6 bouteilles par mois, sauf en août. Cette sélection se compose généralement de deux bouteilles de trois vins différents, bien que cette composition puisse varier de temps en temps.
it: Il ${club} è un servizio facoltativo tramite il quale ${nombre_sitio} propone ai suoi utenti iscritti una selezione di 6 bottiglie ogni mese eccetto agosto. Questa selezione di solito consiste in due bottiglie di tre vini diversi, sebbene a volte tale combinazione possa variare.

source: Los vinos son seleccionados por un equipo técnico que valora especialmente tres criterios si bien no son los únicos: su representatividad en la zona de elaboración, la rigurosidad de las bodegas en su elaboración y su relación calidad/precio, con vinos de tipología distinta y cubriendo las zonas productoras más reconocidas del mundo, aunque con predominancia de vinos tintos de procedencia ${de_aqui}.
de: Die Weine werden von einem technischen Team ausgewählt, das drei Kriterien besonders wenn nicht allein bewertet: ihren repräsentativen Charakter in ihrem Anbaugebiet, die Gründlichkeit der Kellereien bei der Herstellung und ihr Preis-Leistungs-Verhältnis, mit Weinen von unterschiedlichen Typologien und aus den weltweit anerkanntesten Anbaugebieten, wenn auch Rotweine aus ${de_aqui} Herkunft überwiegen.
fr: Les vins sont sélectionnés par une équipe de conseillers techniques qui valorise particulièrement trois critères, bien qu'ils ne soient pas les seuls : leur représentativité dans la région de vinification, la rigueur des méthodes d'élaboration des domaines et leur rapport qualité/prix, avec des vins de différents types et couvrant les zones de production les plus renommées au monde, mais avec une prédominance de vins rouges d'origine ${de_aqui}.
it: I vini vengono scelti da una giuria di professionisti che operano la selezione principalmente, ma non unicamente, in base a tre criteri: la loro rappresentatività nella zona di produzione, la rigorosità delle aziende nella loro elaborazione e il rapporto qualità-prezzo, scegliendo tra vini di tipo diverso e provenienti dalle zone di produzione più note del mondo, sebbene con una predominanza di vini rossi ${de_aqui}.

source: [procedencia]española
de: spanischer
fr: espagnole
it: spagnoli

source: Los vinos seleccionados son vinos cuyo precio de venta al público suele estar entre los 6 y los 18 euros (IVA incluido) por botella; muy excepcionalmente se ofrece algún vino de precio superior a los 18 euros. Los socios del ${club} recibirán el lote mensual de las 6 botellas con un descuento mínimo del 12% sobre el precio que cada uno de estos vinos tendría en caso de comprarse individualmente en la web de ${nombre_sitio}.
de: Die ausgewählten Weine sind Weine, deren unverbindlicher Verkaufspreis in der Regel bei 6 bis 18 Euro pro Flasche liegt (inkl. MwSt.); mit ganz wenigen Ausnahmen, in denen ein Wein zu einem höheren Preis als 18 Euro angeboten wird. Die Mitglieder des ${club}s erhalten das monatliche Paket von 6 Flaschen mit einem Rabatt von mindestens 12% auf den Preis, den jeder einzelne dieser Weine beim Kauf über die Website von ${nombre_sitio} hätte.
fr: Les vins sélectionnés sont des vins dont le prix de vente au détail se situe généralement entre 6 et 18 euros (TVA comprise) par bouteille ; très exceptionnellement, certains vins sont proposés à un prix supérieur à 18 euros. Les membres du ${club} recevront le lot mensuel de 6 bouteilles, avec une réduction minimum de 12 % sur le prix de ces vins s'ils avaient été achetés individuellement sur le site web de ${nombre_sitio}.
it: I vini selezionati sono vini il cui prezzo di vendita al pubblico è generalmente compreso tra 6 e 18 euro a bottiglia (IVA inclusa). Eccezionalmente si potranno proporre vini di prezzo superiore ai 18 euro. I soci del ${club} riceveranno il lotto mensile delle 6 bottiglie con uno sconto minimo del 12% sul prezzo che ciascuno di questi vini avrebbe in caso di acquisto individuale attraverso il sito web di ${nombre_sitio}.
