Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: ${del_mismo_modo} y que nos ayuden a lograr nuestro objetivo, facilitándonos los datos necesarios de forma correcta, completa y precisa.
de: ${del_mismo_modo} und uns helfen, unsere Vorhaben zu erreichen und uns dafür die notwendigen Daten korrekt, vollständig und genau mitteilen.
fr: ${del_mismo_modo} et qu'ils nous aident à atteindre notre objectif, en nous fournissant les informations nécessaires correctes et complètes.
it: ${del_mismo_modo} e che ci aiutino a raggiungere il nostro obiettivo, fornendoci i dati necessari in modo corretto, completo e accurato.

source: Éste es el resumen de nuestro compromiso y la base de nuestra política de privacidad.
de: Dies ist zusammengefasst unser Versprechen und die Grundlage unserer Datenschutzbestimmungen.
fr: Ceci est le résumé de notre engagement et le fondement de notre Politique de confidentialité.
it: Questa è la sintesi del nostro impegno e la base della nostra informativa sulla privacy.

source: ${este_es} Para más detalles, le invitamos a seguir leyendo. Esperamos haber redactado con la máxima claridad.
de: ${este_es} Für weitere Details lesen Sie bitte weiter. Wir hoffen, dass es uns gelungen ist, uns möglichst klar auszudrücken.
fr: ${este_es} Pour en savoir davantage, veuillez lire la suite. Nous espérons avoir rédigé cette dernière aussi clairement que possible.
it: ${este_es} Per maggiori dettagli la invitiamo a continuare a leggere. Ci auguriamo di illustrarLe tutto con la massima chiarezza.

source: Versión ${num} de ${fecha}
de: Version ${num} vom ${fecha}
fr: Version ${num} du ${fecha}
it: Versione ${num} del ${fecha}

source: ¿Quién es el responsable del tratamiento de mis datos?
de: Wer ist für die Bearbeitung meiner Daten zuständig?
fr: Qui est responsable du traitement de mes données ?
it: Chi è responsabile per il trattamento dei miei dati?

source: Toda la información de carácter personal recogida en las páginas de ${site} es incorporada en varios ficheros de datos responsabilidad de Global Hispavinus, SL, ${propietaria}.
de: Sämtliche persönliche Daten, die auf den Seiten von ${site} eingeholt werden, gelangen unter Verantwortung von Global Hispavinus, SL, in unterschiedliche Datenablagen, ${propietaria}.
fr: Toutes les informations personnelles que nous recueillons sur le site web de ${site} sont enregistrées dans plusieurs fichiers de données sous la responsabilité de Global Hispavinus, S.L., ${propietaria}.
it: Tutte le informazioni personali raccolte sulle pagine di ${site} sono incorporate in diversi file di dati sotto la responsabilità di Global Hispavinus, SL, ${propietaria}.

source: propietaria de la marca ${nombre_sitio}
de: Inhaber der Marke ${nombre_sitio}
fr: propriétaire de la marque ${nombre_sitio}
it: proprietario del marchio ${nombre_sitio}

source: propietaria de la marca Italvinus, SRL
de: Inhaber von Italvinus, SRL.
fr: propriétaire d'Italvinus, SRL
it: proprietario di Italvinus, SRL

source: Global Hispavinus, SL, es una empresa registrada en España con el NIF B63665772 y con domicilio en la calle Òptica, 12, 08755, de Castellbisbal (Barcelona). Su delegado en materia de protección de datos es Antonio Hugo Vicens Arasanz.
de: Global Hispavinus, SL, ist ein in Spanien eingetragenes Unternehmen mit der UST-Id.-Nr. ESB63665772 und Sitz in calle Òptica, 12, 08755, in Castellbisbal (Barcelona). Der Beauftragte für Datenschutzbestimmungen ist Antonio Hugo Vicens Arasanz.
fr: Global Hispavinus, S.L., est une société enregistrée en Espagne sous le NIF B63665772 et domiciliée au C/ Òptica 12, 08755 Castellbisbal (Espagne). Vous êtes représenté par le délégué à la protection des données Antonio Hugo Vicens Arasanz.
it: Global Hispavinus, SL, è una società registrata in Spagna con la partita IVA intracomunitaria ESB63665772 e domiciliata presso calle Òptica, 12, 08755, Castellbisbal (Barcellona). La persona incaricata della protezione dei dati è Antonio Hugo Vicens Arasanz.

source: ¿Qué tipo de datos se recogen?
de: Welche Art von Daten werden eingeholt?
fr: Quels types de données sont recueillis ?
it: Che tipo di dati vengono raccolti?

source: Los datos recogidos en las distintas páginas de ${site} son de dos tipos: ${facilitados} por el usuario y ${recogidos} de forma automática durante la navegación.
de: Die auf den verschiedenen Seiten von ${site} eingeholten Daten sind von zweierlei Art: Daten, die der User ${facilitados} und automatisch während der Navigation ${recogidos}.
fr: Les données recueillies sur les différentes pages web de ${site} sont de deux types : des ${facilitados} par l'utilisateur et des ${recogidos} automatiquement pendant la navigation.
it: I dati raccolti nelle diverse pagine di ${site} sono di due tipi: ${facilitados} dall'utente e ${recogidos} in modo automatico nel corso della navigazione.

source: datos facilitados
de: zur Verfügung stellt
fr: données fournies
it: dati forniti

source: datos recogidos
de: eingeholte Informationen
fr: données collectées
it: dati raccolti

source: En el caso de los datos personales, éstos son recogidos de forma confidencial y directamente del usuario, a través de los distintos formularios disponibles en el sitio, o también mediante mensajes enviados libremente por el usuario a alguna de las direcciones de contacto publicadas. Estos datos son: dirección de correo electrónico, nombre y apellidos, direcciones de entrega y de facturación, teléfono de contacto, datos de tarjetas bancarias, fecha de nacimiento y contraseña, de los cuales sólo algunos son indispensables para la prestación del servicio.
de: Handelt es sich um persönliche Daten, werden diese auf vertrauliche Art und direkt vom User eingeholt, was über verschiedene Formulare geschieht, die auf der Seite zur Verfügung stehen, oder auch per Email, die der User an eine der angegebenen Kontaktadressen schickt. Zu diesen Daten gehören: Email-Adresse, Vor- und Nachname, Liefer- und Rechnungsadress, Telefonnummer, Kreditkarten-Daten, Geburtsdatum und Passwort, wobei nur ein paar davon für die Dienstleistung erforderlich sind.
fr: Dans le cas des données personnelles, celles-ci sont collectées de manière confidentielle et directement auprès de l'utilisateur, par le biais des différents formulaires qui se trouvent sur le site, ou par le biais de messages envoyés délibérément par l'utilisateur à l'une des adresses de contact publiées sur le site. Ces données sont : adresse e-mail, nom et prénom, adresses de livraison et de facturation, numéro de téléphone, coordonnées bancaires, date de naissance et mot de passe, dont certaines seulement sont indispensables à la prestation du service.
it: I dati personali vengono raccolti in modo confidenziale e direttamente dall'utente, attraverso i diversi formulari disponibili sul sito, o anche tramite messaggi liberamente inviati dall'utente a uno qualsiasi degli indirizzi di contatto pubblicati. Questi dati sono: indirizzo email, nome e cognome, indirizzi di consegna e fatturazione, telefono di contatto, dati della carta di credito, data di nascita e password, di cui solo alcuni sono indispensabili per la fornitura del servizio.

source: En el caso de los datos recogidos de forma automática, encontramos los siguientes: dirección IP de acceso; dispositivo (ordenador, teléfono móvil o tablet), sistema operativo y navegador utilizados; y registro de visitas e historial de navegación obtenidos mediante cookies propias y de terceros.
de: Im Fall für Daten, die automatisch registriert werden, finden wir folgende: IP-Adresse von der zugegriffen wird; Gerät (Computer, Mobiltelefon oder Tablet), verwendetes Betriebssystem oder Browser; und Register der Besuche sowie Navigations-Verlauf, die durch eigene Cookies und die von Dritten erhalten werden.
fr: Les données collectées automatiquement quant à elles sont : l'adresse IP d'accès, l'appareil utilisé (ordinateur, téléphone portable ou tablette), le système d'exploitation et le navigateur utilisés, ainsi que l'enregistrement des visites et de l'historique de navigation, tous deux obtenus grâce aux cookies et à ceux de tierces parties.
it: I dati raccolti in modo automatico saranno: accesso all'indirizzo IP; dispositivo (computer, cellulare o tablet), sistema operativo e browser utilizzati; registrazione delle visite e cronologia di navigazione ottenuta tramite cookie propri e di terze parti.

source: ¿Con qué finalidad se utilizarán mis datos?
de: Wozu werden meine Daten verwendet?
fr: Dans quel but mes données seront-elles utilisées ?
it: A quale scopo saranno utilizzati i miei dati?

source: La dirección de correo electrónico registrada para suscribirse a la ${newsletter} será utilizada únicamente para enviarle los boletines con ofertas y promociones, novedades y todo tipo de noticias relacionadas con el mundo del vino y los productos en venta en ${site}.
de: Die für den ${newsletter} registrierte Email-Adresse wird einzig und allein für den Versand des Newsletters mit Angeboten und Rabattaktionen, Neuheiten aller Art aus der Weinwelt sowie Produkten, die bei ${site} zum Verkauf stehen verwendet.
fr: L'adresse e-mail renseignée au moment de l'abonnement à la ${newsletter} ne sera utilisée que pour vous envoyer des e-mails contenant des offres et promotions, ainsi que toutes sortes de nouvelles liées au monde du vin et concernant les produits en vente sur ${site}.
it: L'indirizzo e-mail registrato per iscriversi alla ${newsletter} verrà utilizzato unicamente per inviarLe newsletter contenenti offerte e promozioni, notizie e altri tipi di informazioni inerenti il mondo del vino e i prodotti in vendita su ${site}.

source: La dirección de correo electrónico registrada para ser advertido de la ${disponibilidad} en estos momentos será utilizada únicamente para informarle de esa nueva disponibilidad.
de: Die Email-Adresse, die hinterlegt ist, um über die ${disponibilidad} informiert zu werden, wird einzig und allein dafür verwendet, Sie über die erneute Verfügbarkeit zu informieren.
fr: L'adresse e-mail renseignée afin de vous informer de la ${disponibilidad}, ne sera utilisée que pour vous informer de sa disponibilité.
it: L'indirizzo e-mail registrato perché possa essere avvertito della ${disponibilidad} in un dato momento, verrà utilizzato unicamente per informarla circa la nuova disponibilità del prodotto stesso.

source: disponibilidad de un producto agotado
de: Verfügbarkeit eines gerade vergriffenen Produktes
fr: disponibilité d'un produit épuisé
it: disponibilità di un prodotto esaurito

source: Las direcciones de correo electrónico registradas para ${compartir} serán utilizadas únicamente para enviar dicha información al destinatario indicado.
de: Die registrierten Email-Adressen, um ${compartir}, werden einzig und allein dafür verwendet, besagte Information an den angegebenen Empfänger zu versenden.
fr: Les adresses e-mail renseignées afin de ${compartir} ne seront utilisées que pour envoyer ces informations au destinataire indiqué.
it: Gli indirizzi e-mail registrati per ${compartir} verranno utilizzati unicamente per inviare tale informazione al destinatario indicato.

source: compartir con una tercera persona alguna información publicada en ${site}
de: mit einer dritten Person eine auf ${site} veröffentlichte Information zu teilen
fr: partager avec une tierce personne certaines informations publiées sur ${site}
it: condividere con terzi le informazioni pubblicate su ${site}

source: La dirección de correo electrónico registrada para ${realizar}, así como los demás datos personales necesarios para la prestación del servicio solicitado (procesar y entregar el pedido de acuerdo con las características especificadas), sólo se utilizarán con esa finalidad y para mantener al cliente informado sobre el estado de sus pedidos realizados en ${site}, para poner en su conocimiento cualquier aspecto relacionado con sus compras, suscripciones a servicios o con el conjunto de sus datos personales, como por ejemplo, advertirle de posibles errores o fechas de caducidad de datos o servicios, o informarle de una actualización del reglamento de protección de datos. Como complemento a la prestación principal del servicio, la entrega del pedido, ${nombre_sitio} utilizará su correo electrónico también para hacerle llegar, de forma controlada y puntual, algunas ventajas comerciales y servicios complementarios, un uso al que podrá oponerse en cualquier momento sin perjuicio de la finalidad principal.
de: Die Email-Adresse, die für ${realizar} hinterlegt ist, sowie alle weiteren persönlichen Angaben, die für die angefragte Dienstleistung (die Bestellung in Einklang mit den angegebenen Merkmalen zu bearbeiten und zuzustellen), notwendig sind, werden einzig und allein für diesen Zweck verwendet, und um den Kunden über den aktuellen Status seiner bei hispvinus.de betätigten Bestellungen auf dem Laufenden zu halten, sowie ihn über jegliche Aspekte bezüglich seiner Käufe, Anmeldungen zu Dienstleistungen, oder all seine persönlichen Daten zu informieren, wie zum Beispiel mögliche Fehler oder Verfallsdaten von Daten oder Dienstleistungen, oder um ihn über die Aktualisierung der Datenschutzvorschriften zu informieren. Als Zusatz zur eigentlichen Dienstleistung wird ${nombre_sitio} Ihre Email-Adresse auch dazu verwenden, Sie kontrolliert und punktuell über Verkaufsvorteile und ergänzende Serviceleistungen zu informieren. Diesem Gebrauch können Sie sich jederzeit widersetzen, ohne dass dies Auswirkungen auf den ursprünglichen Zweck hat.
fr: L'adresse e-mail renseignée au moment de ${realizar}, ainsi que toutes autres données personnelles nécessaires à la prestation du service demandé (traitement et livraison de la commande selon les caractéristiques spécifiées), ne seront utilisées qu'à cette fin, et pour tenir le client informé du statut de ses commandes passées sur ${site}, ainsi que pour l'informer de tout aspect relatif à ses achats, abonnements aux services ou en lien avec ses données personnelles, comme par exemple, pour l'avertir d'éventuelles erreurs ou date d'expiration de données ou de services, ou encore pour l'informer d'une mise à jour de la réglementation en matière de protection des données. En complément de la livraison de la commande, considérée comme la prestation de service principale, ${nombre_sitio} utilisera également votre adresse e-mail pour vous offrir, de manière contrôlée et ponctuelle, des avantages commerciaux et des services complémentaires. Vous pouvez vous opposer à cette utilisation à tout moment sans préjudice de la finalité principale.
it: L'indirizzo e-mail registrato per ${realizar}, così come gli altri dati personali necessari per fornire il servizio richiesto (processare e consegnare l'ordine in conformità con le caratteristiche specificate), verranno utilizzati unicamente a questo scopo e per mantenere i clienti informati sullo stato degli ordini da loro immessi in ${site}, per portare alla loro attenzione aspetti legati ai loro acquisti, ai servizi di sottoscrizione e ai loro dati personali, come ad esempio avvertirli di eventuali errori o delle date di scadenza dei dati o dei servizi, o informarli di un aggiornamento del regolamento sulla protezione dei dati. Unitamente alla prestazione principale del servizio, ovvero la consegna dell'ordine, ${nombre_sitio} utilizzerà la sua email anche per farle inviare, in modo controllato e puntuale, alcune offerte commerciali e servizi complementari, un utilizzo al quale può opporsi in qualsiasi momento, senza che ciò pregiudichi la finalità principale.

source: realizar un pedido
de: Bestellungen
fr: passer une commande
it: effettuare un ordine

source: En ningún caso, ninguno de estos datos serán utilizados para enviarle publicidad ni serán cedidos a terceros a excepción de aquellos con los que ${nombre_sitio} mantenga un contrato vigente necesario para dar cumplimiento al contrato, es decir, plataformas de pago y empresas de transporte. Global Hispavinus, SL, toma en cada uno de estos casos las medidas necesarias para garantizar la privacidad de los datos de sus usuarios durante su tratamiento en manos de terceros.
de: In keinem Fall werden diese Daten dazu verwendet, Ihnen Werbung zu schicken, noch werden Sie an Dritte weitergegeben mit Ausnahme jener, mit denen ${nombre_sitio} einen gültigen Vertrag hat, um die beauftragte Dienstleistung zu erfüllen, das heisst Zahlungsplattformen und Speditionen. Global Hispavinus, SL unternimmt in jedem dieser Fälle die notwendigen Massnahmen, um während der Verwendung von Dritten den Datenschutz dieser Kunden-Informationen sicherzustellen.
fr: En aucun cas, ces données ne seront utilisées pour vous envoyer de la publicité, ou ne seront transférées à des tiers, à l'exception de ceux avec lesquels ${nombre_sitio} a un contrat valide nécessaire à l'exécution du contrat, c'est-à-dire les plateformes de paiement et les entreprises de transport. Dans chacun de ces cas, Global Hispavinus, S.L., prend les mesures nécessaires pour garantir la confidentialité des données de ses utilisateurs pendant leur traitement par des tiers.
it: In ogni caso, nessuno di questi dati sarà utilizzato per inviarle pubblicità o per essere trasferito a terzi, ad eccezione di quelli con cui ${nombre_sitio} è legata da un contratto vigente da rispettare, ovvero piattaforme di pagamento e società di trasporto. In ciascuno di questi casi Global Hispavinus, SL, prende le misure necessarie per garantire la riservatezza dei dati dei propri utenti durante il loro trattamento nelle mani di terzi.

source: La ${direccion} de acceso es utilizada para ofrecer al usuario el servicio más adecuado en función de su área geográfica durante la navegación y para recoger información con finalidades estadísticas propias de ${nombre_sitio} con el fin de mejorar sus servicios. Este dato no se cede a terceros, salvo en el caso de la empresa externa ${empresa}, encargada de elaborar un análisis de riesgo de fraude para las transacciones con tarjetas bancarias.
de: Die ${direccion}, von der der User zugreift, wird dafür verwendet, ihm auf Basis seiner geografischen Lage während der Navigation einen möglichst angemessenen Service zu bieten, und somit Informationen einzuholen, die ${nombre_sitio} intern zu statistischen Zwecken dienen um somit die Serviceleistungen zu verbessern. Diese Daten werden nicht an Dritte weitergegeben, mit Ausnahme des externen Unternehmens ${empresa}, das dazu beauftragt ist, eine Betrugsrisikoanalyse für Transaktionen mit Bankkarten zu erstellen.
fr: L'${direccion} d'accès est utilisée pour offrir à l'utilisateur le service le plus approprié en fonction de sa zone géographique au cours de la navigation et pour collecter des informations à des fins statistiques, uniquement destinées à ${nombre_sitio} afin d'améliorer ses services. Ces informations ne sont aucunement transmises à des tiers, sauf dans le cas de la société externe ${empresa}, qui est responsable de l'analyse du risque de fraude pour les transactions par carte bancaire.
it: L'${direccion} di accesso viene utilizzato per offrire all'utente il servizio più appropriato in base alla propria area geografica durante la navigazione e per raccogliere informazioni a fini statistici utilizzati da ${nombre_sitio} per migliorare i propri servizi. Questi dati non vengono trasferiti a terzi, tranne nel caso della società esterna ${empresa}, responsabile della preparazione di un'analisi dei rischi di frode per le transazioni con carte bancarie.

source: dirección IP
de: IP-Adresse
fr: adresse IP
it: indirizzo IP

source: El conocimiento de algunos aspectos técnicos implicados en la navegación de ${site} (${dispositivos} utilizados) se utiliza con el fin de adaptar nuestros servicios a cada usuario y con finalidad estadística, que en ningún caso se facilita a terceros.
de: Die Kenntnis von einigen technischen Aspekten, die mit der Navigation von ${site} (${dispositivos}) zu tun haben wird genutzt, um unseren Service an jeden User anzupassen sowie für statistische Zwecke, und wird unter keinen Umständen an Dritte weitergegeben.
fr: La connaissance de certains aspects techniques impliqués dans la navigation sur ${site} (${dispositivos} utilisés) est utilisée afin d'adapter nos services à chaque utilisateur et à des fins statistiques, qui ne sont en aucun cas transmis à des tiers.
it: La conoscenza di alcuni aspetti tecnici coinvolti nella navigazione di ${site} (${dispositivos} utilizzato) viene utilizzata al fine di adeguare i nostri servizi a ciascun utente e per scopi statistici, e in nessun caso viene fornita a terzi.

source: dispositivo, sistema operativo y navegador
de: Gerät, Betriebssystem und Browser
fr: appareil, système d'exploitation et navigateur
it: dispositivo, sistema operativo e browser

source: La información recogida mediante ${cookies} durante la navegación es utilizada con varias finalidades (ver ${politica_cookies})
de: Die während der Navigation durch ${cookies} eingeholte Information wird für verschiedene Zwecke verwendet (siehe ${politica_cookies})
fr: Les informations recueillies par le biais des ${cookies} au cours de la navigation sont utilisées à plusieurs fins (voir la ${politica_cookies})
it: Le informazioni raccolte tramite i ${cookies} durante la navigazione vengono utilizzate per vari scopi (consultare l'${politica_cookies})

source: para ${identificar}, conservar sus decisiones, permitirle completar un proceso de compra y ofrecerle una navegación más personalizada en nuestro sitio; no es posible realizar un pedido en ${site} teniendo bloqueadas las cookies del sitio
de: um den ${identificar}, seine Entscheidungen zu speichern, ihm das Abschliessen eines Kaufvorgangs zu ermöglichen und eine personalisiertere Navigation auf unserer Website zu bieten; es ist nicht möglich, eine Bestellung bei hispavinus.de abzuschliessen, wenn die Cookies auf der Website blockiert sind
fr: pour ${identificar}, conserver ses décisions, lui permettre de compléter ses achats et lui offrir une navigation plus personnalisée sur notre site. Il n'est pas possible de passer une commande sur ${site} si les cookies sont bloqués sur le site
it: per ${identificar}, conservare le sue decisioni, permettergli di completare un processo di acquisto e offrirgli una navigazione più personalizzata sul nostro sito; non è possibile effettuare un ordine su vinissimus.com se si sono bloccati i cookie del sito

source: identificar al usuario
de: User zu identifizieren
fr: identifier l'utilisateur
it: identificare l'utente
