Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Tenga en cuenta que, tratándose de un envío paletizado, este pedido consiste en un único bulto de grandes dimensiones y que le será dejado a pie de calle. En las próximas horas le mandaremos un nuevo e-mail con los datos de contacto de la empresa encargada de su transporte para que pueda consultar y acordar con ella directamente cualquier detalle relacionado con la entrega del mismo.
de: Bitte beachten Sie, dass diese Bestellung als palletisierte Lieferung, nur aus einer einzigen grossen Einheit besteht, die nur vor einer Tür auf Strassenniveau ausgeliefert werden kann. In den nächsten Stunden werden wir Ihnen eine neue E-Mail schicken, die die Kontaktdaten der für den Transport zuständigen Firma enthält. Wir bitten Sie sich mit dem Unternehmen in Verbindung zu setzten um mit ihnen die Einzelheitheiten der Auslieferung zu vereinbaren.
fr: Tenez compte du fait que, s'agissant d'un envoi sur palette, cette commande se présente sous la forme d'un seul paquet de grandes dimensions, qui vous sera laissé à pied d'immeuble. Au cours des prochaines heures, nous vous enverrons un nouveau mail précisant les coordonnées de l'entreprise chargée du transport, de sorte que vous puissiez prendre contact avec elle et convenir directement avec elle de tout détail concernant la livraison.
it: Trattandosi di una spedizione su pallet, l'ordine è costituito da un unico bulto di grandi dimensioni, che sarà consegnato al piano strada. Nelle prossime ore Le invieremo una nuova e-mail con i dettagli di contatto dell'agenzia responsabile del trasporto, in modo che Le sia possibile effettuare eventuali consulte e concordare direttamente con la stessa agenzia tutti i dettagli relativi alla consegna.

source: Aprovechamos para adjuntarle la factura.
de: Im Anhang erhalten Sie die entsprechende Rechnung.
fr: Vous trouverez ci-joint la facture.
it: Approffittiamo per allegare la fattura.

source: Aprovechamos para adjuntarle el comprobante de compra.
de: Im Anhang erhalten Sie den entsprechenden Zahlungsbeleg.
fr: Vous trouverez ci-joint le bon d'achat.
it: Approffittiamo per allegare la ricevuta dell'acquisto.

source: Envío de su pedido ${num} a ${site}
de: Ihre ${site} Bestellung ${num} wurde verschickt
fr: Votre commande ${num} à ${site} a été envoyée
it: Il suo ordine ${num} à ${site} è stato inviato

source: El motivo de este correo es informarle de que su pedido del mes de ${mes} del Club ${site} (${num}) ya ha salido de nuestros almacenes con destino a la dirección que usted nos indicó, por lo que ya no debería tardar en llegar.
de: Mit dieser Mail möchten wir Sie darüber informieren, dass Ihre Club ${site} -Bestellung vom ${mes} (${num}) unser Lager verlassen hat und sich nun auf dem Weg an die von Ihnen angegebene Adresse befindet. Sie sollte demnächst ausgeliefert werden.
fr: Nous avons le plaisir de vous informer que votre commande du mois de ${mes} du Club ${site} (${num}) a quitté nos magasins pour la destination que vous nous avez indiquée et que vous devriez la recevoir sous peu.
it: La stiamo contattando per informarLa che il suo ordine del mes ${mes} del Club ${site} (${num}) ha già lasciato il nostro magazzino ed è destinato all'indirizzo da Lei indicato, quindi non dovrebbe tardare ad arrivare.

source: Club ${site}: cobrado el envío de ${mes}
de: Club ${site}: Zahlung ausgeführt für Ihre ${mes}-Bestellung
fr: Club ${site} : Envoi du mois de ${mes} débité
it: Club ${site}: Addebitato l'ordine del mes ${mes}

source: ¡ATENCIÓN!
de: ACHTUNG!
fr: ATTENTION !
it: ATTENZIONE!

source: ¡Atención!
de: Achtung!
fr: Attention !
it: Attenzione!

source: ${atencion} Para acceder a esta página debe superar la edad mínima legal requerida para comprar alcohol.
de: ${atencion} Um unsere Seite besuchen zu dürfen, müssen Sie ein Alter haben, welches Sie rechtlich zum Kauf von alkoholischen Getränken befugt.
fr: ${atencion} Pour accéder à notre site, vous devez certifier avoir l'âge légal requis pour acheter de l'alcool.
it: ${atencion} Per visitare questo sito è necessario avere l'età legale minima per acquistare alcolici.

source: SÍ, supero la edad mínima requerida.
de: JA, Ich bin alt genug.
fr: OUI, j'ai l'âge légal.
it: SÌ, ho l'età legale.

source: NO, no alcanzo la edad mínima requerida.
de: NEIN, Ich bin nicht alt genug.
fr: NON, je n'ai pas l'âge légal.
it: NO, non ho l'età legale.

source: SÍ
de: JA
fr: OUI
it: SÌ

source: NO
de: NEIN
fr: NON

source: Supero la edad mínima requerida
de: Ich bin alt genug
fr: J'ai l'âge légal
it: Ho l'età legale

source: No alcanzo la edad mínima requerida
de: Ich bin nicht alt genug
fr: Je n'ai pas l'âge légal
it: Non ho l'età legale

source: Abusar del alcohol es perjudicial para la salud. Consuma con moderación.
de: Alkoholmissbrauch ist gesundheitsgefährdend. Konsumieren Sie ihn deshalb in Massen.
fr: L'abus d'alcool est dangereux pour la santé, à consommer avec modération.
it: L'abuso di alcool è pericoloso per la salute. Da consumarsi con moderazione.

source: Abusar del alcohol es perjudicial para la salud.
de: Alkoholmissbrauch ist gesundheitsgefährdend.
fr: L'abus d'alcool est dangereux pour la santé,.
it: L'abuso di alcool è pericoloso per la salute.

source: Consuma con moderación.
de: Konsumieren Sie ihn deshalb in Massen.
fr: À consommer avec modération.
it: Da consumarsi con moderazione.

source: Lo sentimos, pero para acceder a esta página debe superar la edad mínima legal requerida para comprar alcohol.
de: Es tut uns leid, aber um unsere Seite besuchen zu dürfen, müssen Sie ein Alter haben, welches Sie rechtlich zum Kauf von alkoholischen Getränken befugt.
fr: Nous sommes désolés mais vous devez avoir l'âge légal pour acheter de l'alcool pour visiter notre site.
it: Siamo spiacenti ma per visitare questo sito, è necessario essere l'età legale per acquistare alcolici.

source: Su pedido ${codpedido} a ${nombre_sitio} ha sido cancelado
de: Ihre Bestellung ${codpedido} an ${nombre_sitio} wurde storniert
fr: Confirmation de l'annulation de votre commande ${codpedido} à ${nombre_sitio}
it: Il suo ordine ${codpedido} a ${nombre_sitio} è stato cancellato

source: Le informamos de que, atendiendo a su solicitud, hemos procedido a cancelar su pedido ${codpedido}, confirmado en ${site} el pasado ${fecha}.
de: Hiermit möchten wir Sie informieren, dass wir auf Ihren Wunsch hin, Ihre Bestellung ${codpedido}, bestätigt durch ${site} am ${fecha}, storniert haben.
fr: Conformément à votre demande, nous vous confirmons que nous avons bien procédé à l'annulation de votre commande ${codpedido}, validée sur ${site} le ${fecha}.
it: La informiamo che, come da sua richiesta, abbiamo provveduto ad annullare l' ordine ${codpedido}, confermato su ${site} lo scorso ${fecha}.

source: Si en el futuro podemos ayudarle, no dude en volver a contactar con nosotros. Para nosotros será un placer ayudarle.
de: Sollten Sie in Zukunft Unterstützung benötigen oder Fragen haben, zögern Sie bitte nicht uns erneut zu kontaktieren. Wir würden uns sehr freuen, wenn wir Ihnen behilflich sein dürften.
fr: En espérant avoir le plaisir de vous accueillir à nouveau sur notre boutique en ligne et pouvoir vous aider pour toute nouvelle demande.
it: Qualora Le potessimo essere d'aiuto in futuro non esiti a contattarci nuovamente, saremo lieti di aiutarLa.

source: Vinos, destilados y cervezas, originales y novedosos, con una magnífica relación calidad/precio.
de: Ursprüngliche, neue Weine und Spirituosen mit einem hervorragenden Preis/Leistungs-Verhältnis.
fr: Vins et spiritueux, originaux et nouveautés, avec un magnifique rapport qualité/prix.
it: Vini e distillati, stuzzicanti ed originali, con un ottimo rapporto qualità/prezzo.

source: Más ${cestas_navidad}
de: Mehr ${cestas_navidad}
fr: Plus de ${cestas_navidad}
it: Altre ${cestas_navidad}

source: de ${multiplo} unidades
de: mit ${multiplo} Einheiten
fr: de ${multiplo} unités
it: da ${multiplo} unità

source: ${pack} de ${cantidad} unidades
de: ${pack} mit ${cantidad} Einheiten
fr: ${pack} de ${cantidad} unités
it: ${pack} da ${cantidad} unità

source: Se vende en
de: Verkaufseinheit
fr: Vendu en
it: Venduto in

source: múltiplos de ${num} unidades
de: von ${num} Einheiten
fr: multiples de ${num} unités
it: multipli di ${num} unità

source: múltiplos de ${num} botellas
de: von ${num} Flaschen
fr: multiples de ${num} bouteilles
it: multipli di ${num} bottiglie

source: Copas y decantadores
de: Weingläser und Karaffen
fr: Verres et carafes à décanter
it: Bicchieri e decanter

source: Copas, decantadores y otros complementos
de: Weingläser, Karaffen und andere Wein-Accessoires
fr: Verres, carafes à décanter et autres accessoires vin
it: Bicchieri, decanter e altri complementi vini

source: Más ${complementos}
de: Mehr ${complementos}
fr: Plus de ${complementos}
it: Altri ${complementos}

source: complementos para el vino
de: Wein-Accessoires
fr: accessoires vin
it: accessori per il vino

source: Ver ${copas}
de: ${copas} ansehen
fr: Voir ${copas}
it: Visualizza ${copas}

source: todas las copas
de: Alle Weingläser
fr: tous les verres
it: tutti i bicchieri

source: Ver ${decantadores}
de: ${decantadores} ansehen
fr: Voir ${decantadores}
it: Visualizza ${decantadores}

source: todos los decantadores
de: Alle Karaffen
fr: toutes les carafes à décanter
it: tutti i decanter

source: Ver ${medios_aprendizaje}
de: ${medios_aprendizaje} ansehen
fr: Voir ${medios_aprendizaje}
it: Visualizza ${medios_aprendizaje}

source: todos los libros, dvd y otros medios de aprendizaje
de: Alle Bücher, DVD und Lernmaterialien
fr: tous les livres et autres matériels d'apprentissage
it: tutti i libri, dvd e altro materiale didattico

source: Ver ${accesorios_servicio}
de: ${accesorios_servicio} ansehen
fr: Voir ${accesorios_servicio}
it: Visualizza ${accesorios_servicio}

source: todos los accesorios de servicio
de: Alle Wein-Accessoires
fr: tous les accessoires de service
it: tutti gli accessori per il servizio

source: Vea también...
de: Sehen Sie auch...
fr: Voir aussi...
it: Veda anche...

source: Vinos y destilados con complementos de regalo
de: Weine und Spirituosen mit zusätzlichem Geschenk
fr: Vins et spiritueux avec + accessoires
it: Vini e distillati con accessori in regalo

source: Ver ${vinosmascomplementos}
de: ${vinosmascomplementos} ansehen
fr: Voir ${vinosmascomplementos}
it: Visualizza ${vinosmascomplementos}

source: vinos + complementos
de: Alle Weine mit Zubehör
fr: vins + accessoires
it: vini + complementi

source: Capacidad
de: Kapazität
fr: Capacité
it: Capacità

source: Altura
de: Höhe
fr: Hauteur
it: Altezza

source: Diámetro
de: Durchmesser
fr: Diamètre
it: Diametro

source: Descripción de producto
de: Produktbeschreibung
fr: Description du produit
it: Descrizione del prodotto

source: Largo
de: Länge
fr: Longueur
it: Lunghessa

source: Ancho
de: Breite
fr: Largeur
it: Larghezza

source: ${num}&nbsp;unidades
de: ${num} Einheiten
fr: ${num} unités
it: ${num} unità

source: Sólo nos quedan ${num} de este complemento
de: Es sind nur noch ${num} übrig
fr: Il ne nous reste que ${num} de cet accessoire
it: Solo rimangono ${num} di questo complemento

source: Libros y DVD
de: Bücher und DVD
fr: Livres et DVD
it: Libri e DVD

source: Todas las copas
de: Alle Weingläser
fr: Tous les verres
it: Tutti i bicchieri

source: Todos los decantadores
de: Alle Karaffen
fr: Toutes les carafes à décanter
it: Tutti i decanter

source: Todos los accesorios de servicio
de: Alle Wein-Accessoires
fr: Tous les accessoires de service
it: Tutti gli accessori per il servizio

source: Libros, dvd y otros medios de aprendizaje
de: Bücher, DVD und Lernmaterialien
fr: Livres, dvd et autres matériels d'apprentissage
it: Libri, dvd e altro materiale didattico

source: Todos los libros, dvd y otros medios de aprendizaje
de: Alle Bücher, DVD und Lernmaterialien
fr: Tous les livres, dvd et autres matériels d'apprentissage
it: Tutti i libri, dvd e altro materiale didattico

source: Todos los armarios refrigerados
de: Alle Weinlagerschrank
fr: Tous les armoires à vin
it: Tutti i armadi climatizzati

source: Cervezas artesanas
de: Traditionelle Biere
fr: Bières artisanales
it: Birre artigianali

source: Afrutadas
de: Fruchtbiere
fr: Fruitées
it: Fruttati

source: Negras
de: Stouts
fr: Noires
it: Scure

source: Tostadas
de: Bitterbiere
fr: Torréfiée
it: Rosse

source: Rubias
de: Lagerbiere
fr: Blondes
it: Chiare

source: Mostrando cervezas ${min} - ${max} de ${total}
de: Zeige Biere ${min} - ${max} von ${total}
fr: Résultats bières ${min} - ${max} sur ${total}
it: Mostrando birre ${min} - ${max} di ${total}

source: Tipo/Color
de: Art/Farbe
fr: Type/Couleur
it: Tipo/Colore

source: Fermentación
de: Gärung
fr: Fermentation
it: Fermentazione

source: Tipo de fermentación
de: Art der Gärung
fr: Mode de fermentation
it: Tipo di fermentazione

source: Otras cervezas ${productor}
de: Andere ${productor}-Biere
fr: Plus de bières ${productor}
it: Altre birre ${productor}

source: Las cervezas más vendidas del mes
de: Bestseller-Biere dieses Monats
fr: Les bières les plus vendues dans le mois
it: Le birre più venduti del mese

source: Pack de ${num} unidades
de: Pack mit ${num} Einheiten
fr: Pack de ${num} unités
it: Confezione da ${num} unità

source: pack de ${num} unidades
de: Pack mit ${num} Einheiten
fr: pack de ${num} unités
it: confezione da ${num} unità

source: packs de ${num} unidades
de: Pack mit ${num} Einheiten
fr: packs de ${num} unités

source: Se vende
de: Verkaufseinheit
fr: Vendu en
it: Venduto in

source: Valoración y nota de cata
de: Beschreibung und Verkostungsnotizen
fr: Évalutation et note de dégustation
it: Valutazione e nota di degustazione

source: Cervezas
de: Biere
fr: Bières
it: Birre

source: cervezas
de: Biere
fr: bières
it: birre

source: Más ${cervezas}
de: Mehr ${cervezas}
fr: Plus de ${cervezas}
it: Altre ${cervezas}

source: Conozca nuestra selección de ${cervezas}.
de: Betrachten Sie unsere Auswahl an ${cervezas}.
fr: Découvrez notre sélection de ${cervezas}.
it: Conosca la nostra selezione di ${cervezas}.

source: <ext_var1> sólo se vende en múltiplos de <ext_var2> botellas.
de: <ext_var1> verkaufseinheit nur von <ext_var2> Flaschen.
fr: <ext_var1> est vendu seulement en multiples de <ext_var2> bouteilles.
it: <ext_var1> è venduto unicamente in multipli di <ext_var2> bottiglie.

source: <ext_var1> sólo se vende en packs de <ext_var2> unidades.
de: <ext_var1> verkaufseinheit nur von Pack mit <ext_var2> Einheiten.
fr: <ext_var1> est vendu seulement en packs de <ext_var2> unités.
it: <ext_var1> è venduto unicamente in confezioni da <ext_var2> unità.

source: <ext_var1> sólo se vende en múltiplos de <ext_var2> packs.
de: <ext_var1> verkaufseinheit nur von <ext_var2> Pack.
fr: <ext_var1> est vendu seulement en multiples de <ext_var2> packs.
it: <ext_var1> è venduto unicamente in multipli di <ext_var2> confezioni.

source: ATENCIÓN
de: ACHTUNG
fr: ATTENTION
it: ATTENZIONE

source: Le informamos de que, por ser festivo el ${festivo} en la localidad en la que se encuentra nuestro almacén de expedición, este pedido no será procesado hasta el ${proximodialaborable}.
de: Wir müssen Sie darauf aufmerksam machen, dass auf Grund des gesetzlichen Feiertags des ${festivo}, am Ort wo sich unser Lagerhaus befindet, diese Bestellung bis ${proximodialaborable} nicht bearbeitet wird.
fr: Nous vous informons que, le ${festivo} étant jour férié dans la localité où est situé notre magasin d'expédition, cette commande ne sera pas traitée avant le ${proximodialaborable}.
it: La informiamo che, essendo festivi il ${festivo} nella città in cui è localizzato il nostro magazzino, quest'ordine non verrà processato fino a ${proximodialaborable}.

source: Le informamos de que, por ser festivos los días ${primerdia} y ${segundodia} en la localidad en la que se encuentra nuestro almacén de expedición, este pedido no será procesado hasta el ${proximodialaborable}.
de: Wir müssen Sie darauf aufmerksam machen, dass auf Grund der gesetzlichen Feiertage des ${primerdia} und ${segundodia}, am Ort wo sich unser Lagerhaus befindet, diese Bestellung bis ${proximodialaborable} nicht bearbeitet wird.
fr: Nous vous informons que, les ${primerdia} et ${segundodia} étant jours fériés dans la localité où est situé notre magasin d'expédition, cette commande ne sera pas traitée avant le ${proximodialaborable}.
it: La informiamo che, essendo festivi il ${primerdia} e ${segundodia} nella città in cui è localizzato il nostro magazzino, quest'ordine non verrà processato fino a ${proximodialaborable}.

source: Por ello, le solicitamos que introduzca de nuevo los datos de la tarjeta con la que desea pagar este pedido, visitando la siguiente página
de: Deshalb möchten wir Sie bitten, die Daten Ihrer Kreditkarte, die Sie für die Bezahlung der Bestellung gewählt haben, nochmals auf der folgenden Seite einzugeben
fr: C'est pourquoi nous vous prions d'introduire à nouveau les données de la carte avec laquelle vous désirez régler cette commande en visitant la page suivante
it: Pertanto, La preghiamo di inserire nuovamente i dati dalla carta con cui desidera effettuare il pagamento di quest'ordine, visitando la seguente pagina

source: Si desea seleccionar otra modalidad de pago, podrá hacerlo en esta misma página.
de: Falls Sie für Ihre Zahlung eine andere Methode verwenden möchten, können Sie diese auf derselben Seite auswählen.
fr: Si vous désirez utiliser une autre mode de paiement, cette même page vous précisera comment faire.
it: Se desidera utilizzare un altro metodo di pagamento, potrà farlo all'interno della stessa pagina.

source: Para cualquier consulta, no dude en contactar con nuestro Dep. de Atención al Cliente; estamos a su disposición.
de: Für Fragen steht Ihnen unser Kundenservice jederzeit gerne zur Verfügung.
fr: Pour toute question, n'hésitez pas à prendre contact avec notre Service-Client. Nous restons à votre entière disposition et vous remercions de votre confiance.
it: Per ulteriori chiarimenti non esiti a contattare il nostro Servizio Clienti, restiamo a sua disposizione.

source: Introducir los datos de la tarjeta de crédito con la que desea pagar este pedido.
de: Eingabe der Kreditkartendaten, die Sie für die Bezahlung dieser Bestellung verwenden möchten.
fr: Introduisez les données de la carte de crédit avec laquelle vous désirez régler cette commande.
it: Inserisca i dati della carta di credito con cui si desidera effettuare il pagamento di quest'ordine.

source: Por motivos de seguridad no podemos mostrarle los datos de la tarjeta sobre la cual no hemos podido realizar el cargo. Por favor, vuelva a introducirlos para que podamos volver a intentarlo.
de: Aus Sicherheitsgründen können wir Ihnen die Daten der Kreditkarte, mit welcher die Bezahlung fehlgeschlagen ist, nicht angeben. Bitte geben Sie Ihre Daten erneut ein, um einen neuen Zahlungsversuch zu starten.
fr: Pour des raisons de sécurité, nous ne pouvons pas vous montrer les données de la carte sur laquelle nous n'avons pas pu tirer le règlement. Veuillez les introduire à nouveau pour que nous puissions refaire un essai.
it: Per motivi di sicurezza non possiamo mostrarLe i dati della carta sulla quale non abbiamo potuto effettuare l'addebito. Si prega di inserirli nuovamente in modo da poter ripetere l'operazione.

source: Introducir datos »
de: Daten eingeben »
fr: Introduire les données »
it: Introdurre i dati »

source: Introducir datos
de: Daten eingeben
fr: Introduire les données
it: Introdurre i dati

source: Información de la tarjeta de crédito para el pago del pedido ${num}
de: Kreditkarteninformation für die Bezahlung der Bestellung ${num}
fr: Information concernant la carte de crédit en paiement de la commande ${num}
it: Informazioni relative alla carta di credito per il pagamento dell'ordine ${num}

source: Por favor, introduzca los datos de la tarjeta de crédito con la que desea pagar este pedido
de: Bitte geben Sie die Daten der Kreditkarte ein, mit der Sie diese Bestellung bezahlen möchten
fr: Veuillez introduire les données de la carte de crédit avec laquelle vous désirez régler cette commande
it: Si prega di inserire i dati della carta di credito con cui si desidera pagare quest'ordine

source: Los cupones de descuento no son acumulables a otras ofertas o promociones.
de: Gutscheine sind nicht mit anderen Sonderangeboten und Aktionen kombinierbar.
fr: Les bons de réduction ne sont pas accumulables avec d'autres offres ni d'autres promotions.
it: I buoni sconto non sono cumulabili con altre offerte o promozioni.

source: Durante la promoción
de: Während des Angebots
fr: Pendant la promotion
it: Durante la promozione

source: Descuento / Se ahorra
de: Sie sparen
fr: Vous économisez
it: Risparmi

source: Ejemplo de gastos de envío reducidos para envíos con destino
de: Versandbeispiel für
fr: Exemples de frais d'envoi pour une commande à destination de la
it: Esempio delle spese di spedizione per ordini con destinazione

source: * CONDICIONES: Promoción válida sólo para los pedidos realizados en nuestra web y con destino peninsular; los pedidos con destino a Baleares, Canarias, Ceuta, Melilla y otros países, se beneficiarán de un descuento equivalente. Quedan excluidos de la promoción los pedidos solicitados por teléfono o mediante correo electrónico, así como los envíos masivos gestionados desde nuestro Departamento de Empresas. No acumulable con otras ofertas y/o promociones.
de: * KONDITIONEN: Angebot nur gültig für Bestellungen getätigt über unsere Internetseite. Von diesem Angebot ausgeschlossen sind Bestellungen via Telefon und E-Mail, sowie Mehrfachsendungen, die über unsere Kundendienstabteilung in Auftrag gegeben werden. Angebot nicht mit anderen Sonderangeboten und Aktionen kombinierbar.
fr: * CONDITIONS: Cette offre n'est valable que pour les commandes réalisées sur notre site. Sont exclues de cette promotion les commandes passées par téléphone ou par mail ainsi que les envois massifs gérés par notre Service Entreprise. Elle ne peut pas être cumulée avec d'autres offres ni d'autres promotions.
it: * CONDIZIONI: Promozione valida solo per gli ordini realizzati attraverso la nostra web. Restano esclusi dalla promozione gli ordini effettuati per telefono o attraverso posta elettronica, così come gli invii di grandi quantità che vengano gestiti dal nostro Dipartimento dedicato alle imprese. Non cumulabile con altri sconti, offerte e promozioni.

source: durante la promoción
de: während des Angebots
fr: pendant la promotion
it: durante la promozione

source: Al pulsar el botón de Aceptar, ${validacion}. Una vez validado, puede iniciar su compra con normalidad; el descuento le aparecerá reflejado automáticamente en el detalle de su carrito.
de: Durch Anklicken des Akzeptieren-Knopfes, ${validacion}. Sobald der Gutschein gültig ist, können Sie ganz normal mit dem Einkauf auf unserer Internetseite fortfahren, der Rabatt erscheint dann automatisch bei den Details Ihres Einkaufskorbs.
fr: Cliquez sur Accepter : ${validacion}. Une fois validé, vous pouvez faire vos achats en toute tranquillité : la déduction apparaîtra automatiquement sur le détail de votre panier.
it: Cliccando sul tasto Accettare, ${validacion}. Una volta convalidato, potrà iniziare ad acquistare come di consueto, lo sconto verrà automaticamente dettagliato nel suo carrello.

source: el cupón será validado y permanecerá registrado en su sesión
de: wird der Gutschein während Ihrer Sitzung registriert und gleichzeitig aktiviert
fr: le coupon sera validé et enregistré sur votre session
it: il coupon verrà convalidato e resterà registrato durante tutta la sessione
