Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Bases del sorteo promocional para usuarios suscritos a la newsletter de ${nombre_sitio}
de: Grundlagen des Gewinnspiels für Mitglieder, die für den Newsletter von ${nombre_sitio} angemeldet sind
fr: Bases du tirage promotionnel des usagers abonnés à la newsletter de ${nombre_sitio}
it: Regolamento del concorso promozionale diretto agli utenti iscritti alla newsletter di ${nombre_sitio}

source: Fecha de actualización
de: Zuletzt aktualisiert am
fr: Date de la dernière actualisation
it: Ultimo aggiornamento

source: ${nombre_sitio}, con denominación social ${razon_social} y domicilio social en ${sede_social}, organiza una acción promocional con el sistema de sorteo aleatorio dirigida a los usuarios suscritos a su newsletter.
de: ${nombre_sitio}, mit dem Firmennamen ${razon_social} und Geschäftssitz in ${sede_social}, führt eine Verkaufsaktion durch, bei dem per Zufallsverlosung unter den angemeldeten Empfängern des Newsletters ein Gewinner ermittelt wird.
fr: ${nombre_sitio}, raison sociale ${razon_social} et siège social sis à ${sede_social}, organise, sous le système de tirage au sort aléatoire, une action de promotion adressée à tous les usagers abonnés à sa newsletter.
it: La società ${nombre_sitio}, con denominazione sociale ${razon_social} e con sede legale presso ${sede_social}, promuove un concorso a premi diretto a tutti coloro che sono iscritti alla newsletter di ${nombre_sitio}.

source: Objeto de las bases del sorteo
de: Gegenstand der Voraussetzungen für die Verlosung
fr: Objet des bases du tirage
it: Oggetto del concorso

source: Con el objetivo de incentivar el registro de nuevos usuarios, ${nombre_sitio} organiza el sorteo de una botella de vino (de un valor aproximado 80-120 &euro;) entre todos los usuarios suscritos a su newsletter y de conformidad con los términos y condiciones establecidos en las presentes bases.
de: Mit dem Ziel, die Anmeldung neuer Nutzer zu fördern, verlost ${nombre_sitio} unter allen zum Newsletter angemeldeten Nutzern eine Flasche Wein (mit einem Wert von etwa 80-120 &euro;), wobei die Voraussetzungen und Konditionen der vorliegenden Grundlagen gelten.
fr: Pour attirer de nouveaux usagers, ${nombre_sitio} organise le tirage d'une bouteille de vin (d'une valeur de 80-120 &euro;) entre tous les usagers abonnés à sa newsletter, dans les termes et sous les conditions ci-dessous mentionnés.
it: Allo scopo di incentivare l' iscrizione di nuovi utenti alla newsletter, ${nombre_sitio} promuove un concorso a premi che metterà in palio una bottiglia di vino (di valore compreso tra 80-120 &euro;) che sarà vinta da uno degli utenti iscritti alla newsletter ed entro i termini e le condizioni stabilite nel seguente regolamento.

source: Con el objetivo de incentivar el registro de nuevos usuarios, ${nombre_sitio} organiza el sorteo de una botella de vino (de un valor aproximado 60-100 &euro;) entre todos los usuarios suscritos a su newsletter y de conformidad con los términos y condiciones establecidos en las presentes bases.
de: Mit dem Ziel, die Anmeldung neuer Nutzer zu fördern, verlost ${nombre_sitio} unter allen zum Newsletter angemeldeten Nutzern eine Flasche Wein (mit einem Wert von etwa 60-100 &euro;), wobei die Voraussetzungen und Konditionen der vorliegenden Grundlagen gelten.
fr: Pour attirer de nouveaux usagers, ${nombre_sitio} organise le tirage d'une bouteille de vin (d'une valeur de 60-100 &euro;) entre tous les usagers abonnés à sa newsletter, dans les termes et sous les conditions ci-dessous mentionnés.
it: Allo scopo di incentivare l' iscrizione di nuovi utenti alla newsletter, ${nombre_sitio} promuove un concorso a premi che metterà in palio una bottiglia di vino (di valore compreso tra 60-100 &euro;) che sarà vinta da uno degli utenti iscritti alla newsletter ed entro i termini e le condizioni stabilite nel seguente regolamento.

source: Periodo de la promoción
de: Zeitspanne der Promotion
fr: Période de la promotion
it: Periodo di svolgimento

source: Esta acción promocional estará activa para todos los usuarios que se encuentren suscritos a la newsletter de ${nombre_sitio} en el momento del sorteo, cuya fecha de celebración se hará pública, con la debida antelación, en la página facebook de ${nombre_sitio} (${facebook}).
de: Diese Aktion wird für alle Mitglieder gültig sein, die zum Zeitpunkt der Verlosung für den Newsletter von ${nombre_sitio} angemeldet sind. Das Datum der Verlosung wird mit ausreichend Vorlauf auf der Facebookseite von ${nombre_sitio} bekannt gegeben (${facebook}).
fr: Cette action promotionnelle sera destinée à tous les usagers abonnés à la newsletter de ${nombre_sitio} au moment du tirage, dont la date sera publiée suffisamment à l'avance sur la page facebook de ${nombre_sitio} (${facebook}).
it: Questa iniziativa promozionale è diretta a tutti gli utenti che risulteranno iscritti alla newsletter di ${nombre_sitio} nel momento del sorteggio, la cui data sarà resa pubblica con il dovuto anticipo sulla pagina facebook di ${nombre_sitio} (${facebook}).

source: Condiciones de participación
de: Teilnahmebedingungen
fr: Conditions de participation
it: Modalità di partecipazione

source: Para participar en el sorteo debe ser mayor de edad y constar suscrito a la newsletter de ${nombre_sitio} en el momento del sorteo. La residencia del usuario no será tenida en cuenta pero, en caso de resultar ganador, la entrega del premio sólo se realizará en aquellos países donde ${nombre_sitio} sirve habitualmente: España (todo el territorio peninsular, Islas Baleares, Islas Canarias, Ceuta y Melilla); todos los países de la UE (excepto islas Azores y Madeira; Isla de Man e islas del Canal, Jersey y Guernsey; y los departamentos o colectividades de ultramar franceses, DOM y COM); Andorra y Suiza. Quedan excluidos de este sorteo todos aquellos trabajadores o colaboradores tanto de ${nombre_sitio} como de sus filiales, así como los familiares de éstos y cualquier otra persona relacionada con este sorteo.
de: Um an der Verlosung teilnehmen zu können, müssen Sie volljährig und für den Newsletter von ${nombre_sitio} angemeldet sein. Die Postanschrift des Nutzers wird nicht beachtet, falls Sie jedoch als Gewinner ermittelt werden, wird der Preis nur in jene Länder verschickt, in die ${nombre_sitio} gewöhnlich liefert: Spanien (auf die gesamte Halbinsel, sowie die Balearen, die Kanaren, Ceuta und Melilla); alle Länder der EU (ausser den Azoren und Madeira, den Insel Man und den Kanalinseln, Jersey und Guernsey; den Übersee-Départements und Übersee-Regionen der französischen Republik, DOM und COM); Andorra und die Schweiz. Von der Teilnahme am Gewinnspiel ausgeschlossen sind Mitarbeiter und Partner von HISPAVINUS und derer Filialen, sowie deren Angehörige und Personen, die an der Realisierung des Gewinnspiels beteiligt waren.
fr: Pour participer au tirage il faut être majeur et être abonné à la newsletter de ${nombre_sitio} au moment du tirage. Le lieu de résidence de l'usager n'entrera pas en ligne de compte mais la remise du prix ne se fera que dans les pays habituellement desservis par ${nombre_sitio} : l'Espagne (la péninsule, les îles Baléares, les îles Canaries, Ceuta et Melilla) ; tous les pays de l'UE (à l'exception des îles Açores et Madeira ; de l'Île de Man et des îles de la Manche, Jersey et Guernesey ; et des départements et collectivités françaises d'outre-mer, DOM et COM) ; l'Andorre et la Suisse. Sont exclus de ce tirage les employés ou collaborateurs de ${nombre_sitio} et de ses filiales ainsi que les membres de leur famille ou tout autre personne ayant un lien quelconque avec ce tirage.
it: Per partecipare al concorso l' utente deve essere maggiorenne e risultare iscritto alla newsletter di ${nombre_sitio} nel momento in cui sarà effettuato il sorteggio. Il Paese di residenza del' utente non sarà tenuto in considerazione, ma in caso di vincita il premio potrà essere spedito solo nei Paesi che ${nombre_sitio} serve abitualmente: Spagna (tutto il territorio peninsulare, Isole Baleari, Isole Canarie, Ceuta e Melilla), tutti i Paesi dell' UE (ad eccezione di: Azzorre, Madera, Isola di Man e Isole del Canale, Jersey e Guernsey, i dipartimenti e collettività francesi d' oltremare, DOM e COM), Andorra e la Svizzera. Sono esclusi da questo sorteggio tutti i dipendenti ed i collaboratori di ${nombre_sitio} così come i loro famigliari e chiunque altro connesso al concorso.

source: Mecánica y modo de participación
de: Funktionsweise und Teilnahmemodus
fr: Organisation et participation
it: Meccanica del concorso

source: Para participar en el sorteo es necesario estar suscrito a la newsletter de ${nombre_sitio}. La suscripción a la newsletter y la participación en el sorteo implican que el usuario facilite una dirección de e-mail válida y confirme y finalice su petición debidamente. ${nombre_sitio} se reserva el derecho a rechazar algún registro de motu propio y sin previo aviso por parecerle fraudulento. Sólo se permitirá un registro por persona. Para la elección del ganador se procederá a un sorteo aleatorio mediante aplicación informática entre todos los e-mails registrados en la base de datos de la newsletter.
de: Um am Gewinnspiel teilzunehmen, ist es notwendig, für den Newsletter von ${nombre_sitio} angemeldet zu sein. Die Anmeldung zum Newsletter und die Teilnahme am Gewinnspiel erfordern die Angabe einer gültigen Email-Adresse des Nutzers, sowie eine Bestätigung und korrekte Beendigung des Antrags. ${nombre_sitio} behält sich das Recht vor, bei Verdacht auf Betrug aus freiem Willen eine Anmeldung ohne Vorankündigung abzulehnen. Es ist nur eine Anmeldung pro Person möglich. Der Gewinner wird über ein Computersystem per Zufallsauswahl unter allen in der Datenbank für den Newsletter registrierten Email-Adressen ermittelt.
fr: Pour participer au tirage il faut être abonné à la newsletter de ${nombre_sitio}. L'abonnement à la newsletter et la participation au tirage impliquent que l'usager fournisse une adresse e-mail valide et confirme et complète dûment son inscription. ${nombre_sitio} se réserve le droit de refuser un abonnement de motu propio et sans avis préalable lorsque celui-ci lui semblera présenter des indices de fraude. Seul est autorisé un abonnement par personne. Le gagnant sera choisi par tirage au sort aléatoire effectué par application informatique entre tous les mails enregistrés sur la base de données de la newsletter.
it: Per partecipare al concorso è necessario essere iscritti alla newsletter di ${nombre_sitio}. L' iscrizione alla newsletter e la partecipazione al concorso implicano che l' utente fornisca un indirizzo e-mail valido e porti a termine la procedura correttamente. ${nombre_sitio} si riserva il diritto di rifiutare qualsiasi registrazione giudicata a scopo fraudolento. A ciascuno è permesso di registrarsi una sola volta. Il vincitore sarà sorteggiato tra tutti gli indirizzi e-mail registrati alla newsletter da un' applicazione informatica che opererà in maniera puramente casuale.

source: Premios
de: Preise
fr: Prix
it: Premi in palio

source: Entre todos los usuarios registrados se realizará el sorteo de una botella de vino de un valor estimado entre 80 y 120 &euro;. El premio no será transferible, ni su valor canjeable. Los gastos de entrega del premio seran gratuitos en envíos con destino España peninsular; los pedidos con destino a Baleares, Canarias, Ceuta, Melilla y otros países, se beneficiarán de un descuento equivalente. En el caso de envíos a Suiza, Andorra y a cualquier otro destino sujeto a aranceles de importación o impuestos locales, dichas obligaciones, así como cualquier recargo derivado de la gestión de importación, correrán a cargo del cliente en destino.
de: Unter allen registrierten Nutzern wird eine Flasche Wein von einem geschätzten Wert von 80-120 &euro; verlost. Der Preis ist nicht übertrag-, noch umtauschbar. Die Transportkosten des Gewinns sind für Zustellungen auf die iberische Halbinsel, die Balearen, die Kanaren, Ceuta, Melilla kostenfrei. Andere Länder profitieren von entsprechend reduzierten Transportkosten. Für Sendungen in die Schweiz, nach Andorra und alle anderen Länder, die Zolltarifen oder lokalen Einfuhrsteuern unterliegen, hat der Kunde die genannten Verpflichtungen, sowie sämtliche Zusatzkosten, die mit dem Import zu tun haben, zu tragen.
fr: Le tirage d'une bouteille de vin d'une valeur de 80-120 &euro sera effectué entre tous les usagers enregistrés. Le prix sera incessible et sa valeur ne pourra pas être échangeable. Les frais de livraison du prix seront gratuits à destination de la péninsule espagnole ; les remises à destination des Baléares, des Canaries, de Ceuta, de Melilla et d'autres pays bénéficieront d'une déduction équivalente. Dans le cas d'envois en Suisse et en Andorre et à toute destination assujettie au paiement de taxes ou d'impôts locaux, ces obligations, ainsi que toute autre surtaxe due à la gestion de l'importation seront à la charge du client.
it: Tra tutti gli utenti registrati sarà sorteggiato il vincitore di una bottiglia di vino di valore compreso tra 80-120 &euro;. Il premio non è trasferibile nè rimborsabile. Le spese di spedizione del premio saranno gratuite per le destinzioni nella Spagna peninsulare mentre alle spedizioni con destinazione Isole Baleari, Canarie, Ceuta e Melilla oltre agli altri Paesi, sarà applicato uno sconto equivalente. Nel caso di spedizione in Svizzera, Andorra ed in qualsiasi altro Stato soggetto a dazi di importazione o imposte locali, i suddetti oneri, così come qualsiasi somma derivante dalla gestione dell' importazione, saranno a carico del destinatario.

source: Entre todos los usuarios registrados se realizará el sorteo de una botella de vino de un valor estimado entre 60 y 100 &euro;. El premio no será transferible, ni su valor canjeable. Los gastos de entrega del premio seran gratuitos en envíos con destino España peninsular; los pedidos con destino a Baleares, Canarias, Ceuta, Melilla y otros países, se beneficiarán de un descuento equivalente. En el caso de envíos a Suiza, Andorra y a cualquier otro destino sujeto a aranceles de importación o impuestos locales, dichas obligaciones, así como cualquier recargo derivado de la gestión de importación, correrán a cargo del cliente en destino.
de: Unter allen registrierten Nutzern wird eine Flasche Wein von einem geschätzten Wert von 60-100 &euro; verlost. Der Preis ist nicht übertrag-, noch umtauschbar. Die Transportkosten des Gewinns sind für Zustellungen auf die iberische Halbinsel, die Balearen, die Kanaren, Ceuta, Melilla kostenfrei. Andere Länder profitieren von entsprechend reduzierten Transportkosten. Für Sendungen in die Schweiz, nach Andorra und alle anderen Länder, die Zolltarifen oder lokalen Einfuhrsteuern unterliegen, hat der Kunde die genannten Verpflichtungen, sowie sämtliche Zusatzkosten, die mit dem Import zu tun haben, zu tragen.
fr: Le tirage d'une bouteille de vin d'une valeur de 60-100 &euro sera effectué entre tous les usagers enregistrés. Le prix sera incessible et sa valeur ne pourra pas être échangeable. Les frais de livraison du prix seront gratuits à destination de la péninsule espagnole ; les remises à destination des Baléares, des Canaries, de Ceuta, de Melilla et d'autres pays bénéficieront d'une déduction équivalente. Dans le cas d'envois en Suisse et en Andorre et à toute destination assujettie au paiement de taxes ou d'impôts locaux, ces obligations, ainsi que toute autre surtaxe due à la gestion de l'importation seront à la charge du client.
it: Tra tutti gli utenti registrati sarà sorteggiato il vincitore di una bottiglia di vino di valore compreso tra 60-100 &euro;. Il premio non è trasferibile nè rimborsabile. Le spese di spedizione del premio saranno gratuite per le destinzioni nella Spagna peninsulare mentre alle spedizioni con destinazione Isole Baleari, Canarie, Ceuta e Melilla oltre agli altri Paesi, sarà applicato uno sconto equivalente. Nel caso di spedizione in Svizzera, Andorra ed in qualsiasi altro Stato soggetto a dazi di importazione o imposte locali, i suddetti oneri, così come qualsiasi somma derivante dalla gestione dell' importazione, saranno a carico del destinatario.

source: Comunicación al ganador
de: Benachrichtigung des Gewinners
fr: Communication au gagnant
it: Comunicazione della vincita

source: La comunicación con el ganador se llevará a cabo mediante correo electrónico y se le solicitará nombre, apellidos y la dirección a la que ${nombre_sitio} deberá proceder a la entrega del premio. En caso de que no se pueda contactar con el ganador, que rechace el premio o que en un periodo de 3 días después de comunicarle que ha resultado ganador no responda, se procederá a repetir el sorteo.
de: Der Gewinner wird per Email benachrichtigt, wobei er um Angabe von Vor- und Nachname, sowie einer Lieferadresse gebeten wird, an die ${nombre_sitio} den Gewinn verschicken soll. Falls es nicht möglich ist, mit dem Gewinner in Kontakt zu treten, er den Preis nicht annimmt, oder nicht innerhalb von 3 Tagen nach Gewinnbenachrichtigung reagiert, wird die Verlosung erneut vorgenommen.
fr: Le gagnant sera averti par courrier électronique et lui seront demandés le prénom, les noms de famille et l'adresse à laquelle ${nombre_sitio} devra procéder à la remise du prix. S'il est impossible de prendre contact avec le gagnant, s'il refuse le prix ou s'il ne répond pas dans les 3 jours qui suivront la communication du prix, le tirage sera recommencé.
it: La vincita sarà comunicata all' interessato via e-mail ed in quell' occasione sarà richiesto al vincitore di fornire tutti i dati necessari a ${nombre_sitio} per procedere alla spedizione del premio (nome, cognome, indirizzo ed un recapito telefonico). Nel caso in cui il vincitore non fosse reperibile, oppure se questi dovesse rifiutare il premio, o in caso di mancata risposta dopo 3 giorni dalla comunicazione della vittoria, si ripeterà il sorteggio.

source: Anuncio del ganador
de: Veröffentlichung des Gewinners
fr: Annonce du gagnant
it: Annuncio pubblico del vincitore

source: El resultado del sorteo será notificado por email al ganador y, una vez contactado con él y habiendo obtenido de su parte la autorización pertinente, ${nombre_sitio} se reserva el derecho a publicar su nombre en la página facebook de ${nombre_sitio} (${facebook}).
de: Das Ergebnis des Gewinnspiels wird dem Gewinner per Email mitgeteilt. Sobald er informiert wurde und sein Einverständnis gegeben hat, behält sich HISPAVINUS das Recht vor, seinen Namen auf der Facebookseite von ${nombre_sitio} zu veröffentlichen (${facebook}).
fr: Le résultat du tirage sera notifié au gagnant par mail et, après avoir pris contact avec lui et obtenu de lui l'autorisation pertinente, ${nombre_sitio} se réserve le droit de publier son nom sur la page facebook de ${nombre_sitio} (${facebook}).
it: Il risultato del sorteggio sarà comunicato al vincitore via e-mail ed una volta ottenuta l' autorizzazione necessaria, ${nombre_sitio} si riserva il diritto di pubblicare il nome del vincitore sulla pagina facebook di ${nombre_sitio} (${facebook}).

source: ${nombre_sitio} se reserva el derecho a solicitar al ganador una fotografía con la botella en el plazo de 7 días a partir de su entrega y a publicarla con fines promocionales en la página facebook de ${nombre_sitio} (${facebook}). Con su participación en el sorteo el ganador concede a ${nombre_sitio} una licencia durante el máximo periodo permitido por la legislación aplicable, para utilizar, adaptar y publicar las fotografías.
de: ${nombre_sitio} behält sich das Recht vor, den Gewinner innerhalb von 7 Tagen nach dem Erhalt um ein Foto mit der Flasche zu bitten, um dieses zu Werbezwecken auf der Facebookseite von ${nombre_sitio} zu veröffentlichen (${facebook}). Mit seiner Teilnahme am Gewinnspiel, gewährt der Gewinner ${nombre_sitio} die Genehmigung während des rechtlich maximal gültigen Zeitraums, die Fotos zu nutzen, anzupassen und zu veröffentlichen.
fr: ${nombre_sitio} se réserve le droit de demander au gagnant une photographie avec la bouteille dans les 7 jours qui suivront sa livraison et de la publier à des fins promotionnelles sur la page facebook de ${nombre_sitio} (${facebook}). En participant au tirage, le gagnant concède à ${nombre_sitio} le droit d'utiliser, adapter et publier les photographies pendant le laps de temps le plus long que prévoit la législation en la matière.
it: ${nombre_sitio} si riserva il diritto di richiedere al vincitore una fotografia che lo ritragga con la bottiglia ricevuta in premio, entro 7 giorni dalla consegna della stessa, allo scopo di pubblicarla sulla pagina facebook di ${nombre_sitio} (${facebook}). Con la partecipazione al concorso, il vincitore concede a ${nombre_sitio} una licenza della durata massima prevista dalla legge, per utilizzare, adattare e pubblicare le suddette fotografie.

source: Protección y confidencialidad de datos
de: Datenschutz und Vertraulichkeit
fr: Protection et caractère confidentiel des données
it: Protezione dei dati e riservatezza

source: Los datos facilitados por los usuarios deberán ser propios y ciertos. El usuario es el único responsable de la falsedad o inexactitud de aquellas informaciones facilitadas que puedan causar daño o perjuicio a ${nombre_sitio} o a terceros.
de: Die vom Nutzer angegebenen Daten müssen seine eigenen und richtig sein. Der Nutzer allein ist verantwortlich für falsche oder ungenaue Angaben, die ${nombre_sitio} oder Dritten Schaden zufügen können.
fr: Les données fournies par les usagers devront être les leurs propres et avérées. L'usager est seul responsable de la fausseté ou de l'inexactitude des informations fournies susceptibles de causer un dommage ou un préjudice à ${nombre_sitio} ou à des tiers.
it: I dati forniti dagli utenti devono essere validi. L' utente è l' unico responsabile di informazioni false o inesatte fornite che possano causare danni a ${nombre_sitio} o a terzi.
