Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Lamentamos comunicarle que, no habiendo recibido ninguna respuesta por su parte en relación a las condiciones de envío de las botellas compradas a la avanzada el ${fecha} bajo el número de pedido ${num}, nos hemos visto obligados a cancelar su reserva. Reproducimos a continuación su contenido
de: Es tut uns leid Ihnen mitteilen zu müssen, dass wir uns aufgrund ausbleibender Antwort Ihrerseits in Bezug auf die Lieferbedingungen der am ${fecha} im Subskriptionsverkauf erworbenen Flaschen unter der Bestellnummer ${num} verpflichtet sehen, Ihre Reservierung zu stornieren. Wir listen nachfolgend erneut ihren Inhalt auf
fr: Nous avons le regret de vous informer que, n'ayant reçu aucune réponse de votre part concernant les conditions de livraison des bouteilles achetées en primeur le ${fecha}, sous le numéro de commande ${num}, nous avons dû annuler votre réservation. Pour rappel, son contenu était le suivant
it: siamo spiacenti di comunicarle che non avendo ricevuto alcuna comunicazione da parte sua relativamente ai dettagli per la spedizione delle bottiglie acquistate en primeur il ${fecha}, con il numero d'ordine ${num}, ci siamo visti obbligati cancellare la sua prenotazione. Di seguito ne riportiamo il contenuto

source: Por favor, póngase en contacto con nuestro Departamento de Atención al Cliente para acordar los términos de la devolución del importe pagado en su momento.
de: Bitte setzen Sie sich mit unserem Kundendienst in Verbindung um die Formalitäten für die Rückerstattung des ursprünglich bezahlten Betrags festzulegen.
fr: Veuillez contacter notre Service client pour convenir des modalités de remboursement du montant payé au moment de la réservation.
it: La preghiamo di mettersi in contatto con il nostro Servizio clienti per concordare i termini di rimborso dell'importo già pagato.

source: Para cualquier duda o consulta, quedamos a su disposición.
de: Gerne stehen wir Ihnen für Rückfragen jeder Art zur Verfügung.
fr: Nous sommes à votre disposition, pour toute question ou demande d'informations.
it: Siamo a sua completa disposizione per qualsiasi domanda.

source: Su reserva de vinos a la avanzada ${num} podría ser cancelada en breve
de: Ihre Reservierung von Weinen im Subskriptionsverkauf ${num} könnte bald annulliert werden
fr: Votre réservation de vin en primeur ${num} pourrait être annulée sous peu
it: Possibile cancellazione a breve della sua prenotazione di vini en primeur ${num}

source: Volvemos a ponernos en contacto con usted para recordarle que las botellas que compró a la avanzada el ${fecha} bajo la referencia del pedido ${num} están ya todas a su disposición, pendientes de que nos indique las condiciones para su envío (dirección de entrega y modalidad de pago para los correspondientes gastos de envío)
de: Wir setzen uns erneut mit Ihnen in Verbindung, um Sie daran zu erinnern, dass die Flaschen, die Sie am ${fecha} unter der Referenznummer der Bestellung ${num} im Subskriptionsverkauf gekauft haben, Ihnen noch zur Verfügung stehen, jedoch davon abhängen, dass Sie uns die Konditionen für ihren Versand mitteilen (Lieferadresse und Zahlungsart für die anfallenden Transportkosten)
fr: Nous vous contactons à nouveau afin de vous rappeler que les bouteilles que vous avez achetées en primeur le ${fecha}, sous le numéro de commande ${num}, sont toutes à votre disposition. Nous attendons que vous nous précisiez les conditions de leur expédition (adresse de livraison et mode de paiement pour les frais d'expédition correspondants)
it: la contattiamo nuovamente per ricordarle che le bottiglie che ha acquistato en primeur il ${fecha}, con il numero d'ordine ${num}, sono già tutte disponibili e siamo in attesa di ricevere i dettagli per la spedizione (indirizzo di consegna e modalità di pagamento dei costi di spedizione corrispondenti)

source: Por favor, póngase en contacto con nuestro Departamento de Atención al Cliente lo antes posible ya que, en caso de no recibir ninguna respuesta por su parte antes del ${fecha_ultimatum}, nos veremos obligados a cancelar su reserva.
de: Bitte setzen Sie sich so schnell wie möglich mit unserem Kundenservice in Verbindung, da wir uns &mdash; sollten wir bis zum ${fecha_ultimatum} keine Antwort von Ihnen erhalten &mdash; dazu verpflichtet sehen, Ihre Reservierung zu annullieren.
fr: Veuillez contacter notre Service client dès que possible. Nous serons contraints d'annuler votre réservation si nous ne recevons pas de réponse de votre part d'ici le ${fecha_ultimatum}.
it: La preghiamo di mettersi in contatto con il nostro Servizio clienti il prima possibile, poiché in caso di mancato riscontro entro il 20/04/2018 ci vedremo obbligati a cancellare la sua prenotazione.

source: Ayúdenos a mejorar, indicándonos el motivo de la cancelación de su pedido ${num}
de: Helfen Sie uns besser zu werden, indem Sie uns den Grund für die Stornierung Ihrer Bestellung ${num} mitteilen
fr: Aidez-nous à nous améliorer en indiquant la raison de l'annulation de votre commande ${num}
it: Ci aiuti a migliorare indicandoci il motivo della cancellazione del suo ordine ${num}

source: Su pedido ${num} ha sido cancelado recientemente por falta de pago y le estaríamos muy agradecidos si pudiera indicarnos el motivo.
de: Ihre Bestellung ${num} wurde kürzlich aufgrund ausbleibender Bezahlung storniert und wir wären Ihnen sehr dankbar, wenn Sie uns den Grund dafür mitteilen würden.
fr: Votre commande ${num} a récemment été annulée pour non-paiement, et nous serions très reconnaissants si vous pouviez nous dire pourquoi.
it: il suo ordine ${num} è stato recentemente cancellato per mancato pagamento e le saremmo particolarmente grati se volesse spiegarcene il motivo.

source: ¿Encontró algún problema a la hora de realizar el pago, ha cambiado de opinión por una cuestión de precios (del vino o de los gastos de envío), o simplemente ya no le interesan estos vinos?
de: Haben Sie irgendein Problem im Moment der Bezahlung gehabt, Ihre Meinung aufgrund einer Preisfrage geändert (des Weins oder der Transportkosten), oder interessieren Sie diese Weine lediglich nicht mehr?
fr: Avez-vous rencontré des problèmes lors du paiement ? Avez-vous changé d'avis pour une question de prix (vin ou frais d'expédition) ? Ou peut-être, n'êtes-vous tout simplement plus intéressé par ces vins ?
it: Ha avuto problemi al momento di effettuare il pagamento? Ha cambiato idea per una questione di prezzi (del vino o della spedizione)? O semplicemente non le interessavano più quei vini?

source: Si le ha surgido alguna duda sobre las condiciones de venta o de entrega, nos gustaría recordarle que estamos a su disposición para ayudarle en todo lo que sea necesario.
de: Wenn bei Ihnen irgendwelche Zweifel bzgl. der Verkaufs- oder Lieferbedingungen aufgetreten sind, möchten wir Sie gerne daran erinnern, dass wir Ihnen mit Rat und Hilfe gerne zur Verfügung stehen.
fr: Si vous avez des questions sur les conditions de vente ou de livraison, nous vous rappelons que nous sommes à votre disposition pour vous aider de toutes les manières possibles.
it: Qualora avesse dubbi sulle nostre condizioni di vendita o di consegna, le ricordiamo che siamo a sua completa disposizione per assisterla in caso di necessità.

source: Sea cuál sea el motivo, su opinión nos ayudará a conocer mejor a nuestros clientes y nos permitirá seguir mejorando nuestros servicios.
de: Was auch immer der Grund ist &mdash; Ihre Meinung wird uns helfen, unsere Kunden besser kennenzulernen und uns ermöglichen, unseren Service weiter zu verbessern.
fr: Quelle qu'en soit la raison, vos commentaires nous aideront à mieux connaître nos clients et nous permettront de continuer à améliorer nos services.
it: Qualsiasi sia il motivo, la sua opinione ci aiuterà a conoscere meglio i nostri clienti e ci consentirà di migliorare ulteriormente i nostri servizi.

source: Agradeciéndole de antemano su atención, le mandamos un cordial saludo.
de: Wir danken Ihnen im Voraus für Ihr Interesse und verbleiben mit herzlichen Grüssen.
fr: Nous vous remercions d'avance pour votre attention et vous adressons nos sincères salutations.
it: La ringraziamo anticipatamente per la sua collaborazione e le porgiamo cordiali saluti.

source: Documentación administrativa de su pedido ${num} (DAS)
de: Verwaltungsdokumente Ihrer Bestellung ${num} (DAS)
fr: Documentation administrative pour votre commande ${num} (DAS)
it: Documentazione amministrativa ordine ${num} (DAS)

source: En el documento adjunto encontrará los formularios administrativos correspondientes a su pedido ${num}, recientemente expedido de nuestros almacenes.
de: Im angehängten Dokument finden Sie die Verwaltungsformulare, die zu Ihrer Bestellung ${num} gehören, die kürzlich unser Lager verlassen hat.
fr: Veuillez trouver dans le document ci-joint, les formulaires administratifs correspondant à votre commande ${num}, qui a récemment quitté nos entrepôts.
it: nel documento in allegato troverà i moduli amministrativi relativi al suo ordine ${num} recentemente spedito dai nostri magazzini.

source: Le recordamos que este documento consta de varios formularios, uno para cada tipo de producto, extendidos a su vez en tres ejemplares cada uno
de: Wir möchten Sie daran erinnern, dass dieses Dokument aus mehreren Formularen besteht, einem für jeden Produkttyp, jeweils in dreifacher Ausfertigung
fr: Nous vous rappelons que ce document se compose de plusieurs formulaires, un pour chaque type de produit, qui sont à leur tour émis en trois exemplaires
it: Le ricordiamo che questo documento si compone di più moduli, uno per ogni tipo di prodotto, redatti a loro volta in tre copie ciascuno

source: el ejemplar 1 ha quedado en nuestro poder, como proveedor de la mercancía
de: der Ausfertigung 1 bleibt in unserer Hand, als Lieferer der Ware
fr: L'exemplaire n° 1 se trouve en notre possession, en tant que fournisseur des marchandises
it: la copia n. 1 rimane in nostro possesso, in quanto fornitori del prodotto

source: el ejemplar 2 es la copia para usted, como destinatario
de: der Ausfertigung 2 ist die Kopie für Sie, den Empfänger
fr: L'exemplaire n° 2 est votre copie, en tant que destinataire
it: la copia n. 2 è per Lei, in quanto destinatario

source: el ejemplar 3 deberá sernos devuelto debidamente sellado y firmado tanto por las autoridades competentes de su país como por usted, como receptor de la mercancía, tan pronto ésta llegue a su destino
de: der Ausfertigung 3 muss gestempelt und unterschrieben an uns zurückgeschickt werden und zwar sowohl von den entsprechenden Behörden Ihres Landes als auch von Ihnen als Empfänger der Ware, sobald diese ihren Bestimmungsort erreicht
fr: L'exemplaire n° 3 doit nous être retourné dûment visé et signé à la fois par les autorités compétentes de votre pays et par vous-même, le destinataire de la marchandise, dès son arrivée à destination
it: la copia n. 3 dovrà esserci rinviata debitamente timbrata e firmata sia dalle autorità competenti del suo paese sia da Lei, in quanto ricevente della merce, quando quest'ultima sia arrivata a destinazione.

source: Una vez recibidos los vinos, le rogamos que nos haga llegar a la mayor brevedad posible todos los ejemplares 3 adjuntos (uno por cada tipo de producto), debidamente validados en sus copias anverso y reverso, con el fin de dar cumplimiento al reglamento 3649/92, de 17 de diciembre de 1992, de la Comisión de las Comunidades Europeas, relativo a la circulación intracomunitaria de productos sujetos a impuestos especiales que hayan sido despachados a consumo en el Estado miembro de partida.
de: Sobald Sie die Weine erhalten haben, bitten wir Sie, uns alle 3 angehängten Exemplare so schnell wie möglich zukommen zu lassen (eines für jeden Produkttyp), ordnungsgemäss auf den Kopien sowie Vorder- und Rückseite validiert, um somit der Verordnung 3649/92 vom 17. Dezember 1992 der Kommission der Europäischen Gemeinschaften gerecht zu werden, bezüglich dem innergemeinschaftlichen Verkehr von verbrauchsteuerpflichtigen Waren, die sich bereits im steuerrechtlich freien Verkehr des Abgangsmitgliedstaats befinden.
fr: Une fois les vins reçus, veuillez nous faire parvenir dans les meilleurs délais tous les exemplaires n° 3 (un pour chaque type de produit), dûment validés au recto et au verso, afin de respecter le Règlement (CEE) n° 3649/92 de la Commission, du 17 décembre 1992, relatif au document d'accompagnement simplifié pour la circulation intracommunautaire de produits soumis à accises, qui ont été mis à la consommation dans l'État membre de départ.
it: Una volta ricevuti i vini, la preghiamo di inviarci nel minor tempo possibile tutte le copie n. 3 allegate (una per ogni tipo di prodotto), debitamente convalidate, fronte e retro, ai sensi del Regolamento 3649/92, del 17 dicembre 1992, della Commissione della Comunità europee, relativo alla circolazione intracomunitaria dei prodotti soggetti ad accisa e immessi in consumo nello Stato membro di partenza.

source: Deberá enviar esta documentación a la siguiente dirección
de: Sie müssen diese Dokumentation an die folgende Adresse schicken
fr: Veuillez envoyer cette documentation à l'adresse suivante
it: La documentazione in oggetto dovrà essere inviata al seguente indirizzo

source: Para cualquier duda en relación con el contenido de este mensaje, quedamos a su disposición.
de: Für Fragen zum Inhalt dieser Mail stehen wir Ihnen gerne zur Verfügung.
fr: Si vous avez des doutes concernant le contenu de ce message, n'hésitez pas à nous contacter.
it: Siamo a sua completa disposizione per qualsiasi dubbio sul contenuto di questo messaggio.

source: Política de cookies
de: Cookie-Richtlinien
fr: Politique en matière de cookies
it: Politica dei cookie

source: ${nombre_sitio} informa de la utilización de cookies propias y de terceros en este sitio web para la mejora y optimización de la experiencia de sus usuarios.
de: ${nombre_sitio} informiert an dieser Stelle über die Verwendung von Cookies sowohl eigene, als auch Cookies von Dritten auf dieser Website. Cookies werden verwendet, um die Nutzung einfacher und angenehmer zu gestalten.
fr: ${nombre_sitio} vous informe que ce site utilise des cookies propres et de tiers pour améliorer et optimiser l'expérience de ses usagers.
it: ${nombre_sitio} utilizza i cookie propri e di terzi per fornire i propri servizi ed unicamente allo scopo di migliorare l' esperienza degli utenti.

source: Si sigue navegando, damos por supuesta la aceptación implícita de nuestra ${politica_cookies}.
de: Sollten Sie weiter auf der Seite navigieren, gehen wir automatisch davon aus, dass Sie unsere ${politica_cookies} akzeptieren.
fr: Si vous poursuivez votre navigation, nous considèrerons que vous acceptez implicitement notre ${politica_cookies}.
it: Navigando sulla nostra pagina web Lei accetta la nostra ${politica_cookies}.

source: política de cookies
de: Cookie-Richtlinien
fr: politique en matière de cookies
it: politica dei cookie

source: Fecha de la última actualización
de: Zuletzt aktualisiert am
fr: Date de la dernière actualisation
it: Ultimo aggiornamento

source: Qué es una cookie
de: Was ist ein Cookie
fr: Qu'est-ce qu'un cookie ?
it: Cos'è un cookie

source: Las cookies son pequeños fragmentos de información que los servidores de las páginas web envían a los navegadores de los usuarios para poder reconocerles, conservar sus decisiones y ofrecerles una navegación personalizada.
de: Cookies sind kleine Dateien mit Informationen, die der Server der Website zum Browser der Nutzer schickt, um sie wiederzuerkennen, ihre Entscheidungen zu speichern, und ihnen ein nachhaltigeres und persönlicheres Navigieren zu ermöglichen.
fr: Les cookies sont de petits fragments d'information que les serveurs des web envoient aux navigateurs des usagers pour pouvoir les reconnaître, conserver leurs décisions et leur offrir une navigation personnalisée.
it: I cookie sono informazioni che i siti web salvano sul browser degli utenti al fine di memorizzare preferenze ed offrire una navigazione più efficiente e personalizzata.

source: Qué uso hacemos de ellas
de: Wie wir sie nutzen
fr: Quel usage en faisons-nous ?
it: Quale uso ne facciamo

source: ${nombre_sitio} utiliza cookies, propias y de terceros, en sus páginas, con las siguientes finalidades
de: ${nombre_sitio} verwendet auf ihren Seiten sowohl eigene, als auch Cookies von Dritten mit den folgenden Zielen
fr: Dans ses pages, ${nombre_sitio} utilise des cookies propres et de tiers de la façon suivante
it: ${nombre_sitio} utilizza cookie, propri e di terzi, al fine di

source: ofrecer al usuario una ${navegacion-personalizada}, adaptando a sus preferencias la información que visualiza tanto en algunas de las secciones de nuestro portal, como en páginas de otros sitios que aceptan publicidad
de: um dem User eine ${navegacion-personalizada} anzubieten, indem die für ihn sichtbare Information auf seine Vorlieben abgestimmt wird. Dies geschieht sowohl auf unserer Website, als auch auf anderen Seiten, die Werbung akzeptieren
fr: pour offrir à l'usager une ${navegacion-personalizada}, en adaptant l'information qu'il visualise à ses préférences, tant dans certaines sections de notre portail que dans les pages d'autres sites qui acceptent une publicité.
it: offrire ad ognuno una ${navegacion-personalizada}, adattando le informazioni visualizzate in base agli interessi dell' utente

source: navegación personalizada
de: persönliche Navigation
fr: navigation personnalisée
it: navigazione personalizzata

source: ${conservar-decisiones} y respuestas del usuario en algunas opciones tales como la confirmación de la mayoría de edad, la elección del idioma de navegación, la visualización de precios en euros o libras en el site para Reino Unido, la participación en sorteos o encuestas...; de este modo, le evitamos tener que responder de nuevo a la misma pregunta en sus próximas visitas
de: um ${conservar-decisiones}, wie auch Antworten auf beispielsweise Fragen nach der Volljährigkeit, der Sprachauswahl für die Navigation, das Anzeigen von Preisen in Euro oder Pfund auf der Website für Grossbritannien, die Teilnahme an Verlosungen oder Umfragen u.ä. Auf diese Art und Weise vermeiden wir, dass Sie bei den nächsten Besuchen wiederholt auf die gleichen Fragen antworten müssen
fr: ${conservar-decisiones} et les réponses de l'usager dans certains cas comme : la confirmation de sa majorité d'âge, le choix de la langue de navigation, la visualisation de prix en euros ou en livres sur le site du Royaume-Uni, la participation à des tirages ou des enquêtes... ; nous lui évitons ainsi de devoir répondre à nouveau à des questions identiques lors de ses visites suivantes.
it: ${conservar-decisiones} dell' utente riguardo, ad esempio, la lingua o la moneta in cui sono espressi i prezzi dei prodotti (Euro o Sterlina per il Regno Unito); in questo modo rendiamo la navigazione più efficiente evitando che l' utente risponda alla medesima domanda ad ogni visita

source: conservar las decisiones
de: Entscheidungen zu speichern
fr: conserver les décisions
it: conservare le scelte

source: ${identificar-usuario} para poder mantener abierta una sesión, necesaria para, entre otras finalidades, conservar los productos añadidos al carrito y completar el proceso de compra
de: um den ${identificar-usuario} und somit eine Sitzung offenzuhalten, was unter anderem notwendig ist, um Produkte im Warenkorb zu speichern und den Kaufprozess abzuschliessen
fr: ${identificar-usuario} pour pouvoir conserver temporairement les informations utilisées au sein de sa session de navigation et donc, entre autres, conserver les produits ajoutés au panier et compléter le processus d'achat.
it: ${identificar-usuario} per poter mantenere aperta una sessione; ciò è utile, ad esempio, al fine di conservare i prodotti inseriti nel carrello e completare in un secondo momento il processo di acquisto

source: recoger información sobre el acceso a las distintas páginas de nuestro sitio web con ${finalidad-estadistica}
de: um Informationen über den Zugriff auf die verschiedenen Unterseiten unserer Website für ${finalidad-estadistica} zu sammeln
fr: recueillir une information sur l'accès aux diverses pages de notre site, ceci pour ${finalidad-estadistica}.
it: raccogliere informazioni circa gli accessi alle diverse pagine del nostro sito web a ${finalidad-estadistica}

source: finalidad estadística
de: statistische Zwecke
fr: réaliser nos statistiques
it: scopo statistico

source: Para conocer si su navegador acepta o bloquea las cookies de ${nombre_sitio}, o para borrarlas si lo desea, puede consultar la configuración de su navegador (en el apartado de preferencias). Debe saber, no obstante, que si bloquea las cookies de ${nombre_sitio} los productos que añada a su carrito no quedarán registrados ni podrá acceder a ninguno de los servicios que requieren inicio de sesión, como finalizar un pedido o modificar cualquier dato en su cuenta.
de: Um zu wissen, ob Ihr Browser Cookies von ${nombre_sitio} akzeptiert oder blockiert, oder um sie auf Wunsch zu löschen, können Sie die Einstellung ihres Browsers prüfen (unter Systemsteuerung). Wir möchten Sie aber darauf hinweisen, dass durch die Blockierung von Cookies die Produkte, die Sie dem Warenkorb hinzufügen, nicht registriert bleiben, noch können Sie auf Services zugreifen, die eine Anmeldung erfordern, wie eine Bestellung abzuschliessen oder Daten auf Ihrem Konto zu verändern.
fr: Pour savoir si votre navigateur accepte les cookies de ${nombre_sitio} ou les bloque, ou pour les effacer si vous le désirez, vous pouvez consulter la configuration de votre navigateur (fenêtre Préférences). Vous devez cependant savoir que, si vous bloquez les cookies de ${nombre_sitio}, les produits ajoutés à votre panier ne pourront pas être conservés ni vous pourrez accéder aux services pour lesquels il faut ouvir une session, comme mettre fin à une commande ou modifier les données de votre compte.
it: Per sapere se il suo browser accetta i cookie di ${nombre_sitio} o per eliminarli nel caso lo desideri, può consultare le impostazioni (nella sezione preferenze). La informiamo sin da ora che bloccando i cookie di ${nombre_sitio} i prodotti inseriti nel carrello non saranno memorizzati e Lei non potrà inoltre accedere a nessun servizio che richieda l' inizio di una sessione, ad esempio formalizzare un ordine o modificare i dati del suo account.

source: Para conocer si su navegador acepta o bloquea las cookies de ${nombre_sitio}, o para borrarlas si lo desea, puede consultar la configuración de su navegador (en el apartado de preferencias).
de: Um zu wissen, ob Ihr Browser Cookies von ${nombre_sitio} akzeptiert oder blockiert, oder um sie auf Wunsch zu löschen, können Sie die Einstellung ihres Browsers prüfen (unter Systemsteuerung).
fr: Pour savoir si votre navigateur accepte les cookies de ${nombre_sitio} ou les bloque, ou pour les effacer si vous le désirez, vous pouvez consulter la configuration de votre navigateur (fenêtre Préférences).
it: Per sapere se il suo browser accetta i cookie di ${nombre_sitio} o per eliminarli nel caso lo desideri, può consultare le impostazioni (nella sezione preferenze).
