Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Por favor, contacte con nuestro Dep. de Atención al Cliente tan pronto como le sea posible.
de: Bitte informieren Sie unsere Kundendienstabteilung so schnell wie möglich.
fr: Nous vous remercions d'avance d'avoir l'obligeance de prendre au plus tôt contact avec notre Service-Client.
it: La preghiamo di mettersi in contatto con il nostro Servizio Clienti al più presto possibile.

source: Gracias por su atención.
de: Mit bestem Dank im Voraus grüsst Sie freundlich,
fr: Merci de votre réponse.
it: La ringraziamo per l'attenzione.

source: Abono en su cuenta corriente con referencia a su pedido ${num}
de: Zahlung auf Ihr Bankkonto mit der Referenz Ihrer Bestellung ${num}
fr: Versement sur votre compte bancaire concernant votre commande ${num}
it: Versamento sul suo conto bancario con riferimento al suo ordine ${num}

source: Le informamos de que acabamos de transferir ${imp_dev} euros en concepto de devolución del pedido ${num} a la cuenta corriente que nos indicó a tal efecto.
de: Wir möchten Sie darüber informieren, dass wir den Betrag von ${imp_dev} EUR, Ihre Bestellung ${num} betreffend, soeben auf das Konto zurückerstattet haben, das Sie uns zu diesem Zweck angegeben haben.
fr: Nous avons le plaisir de vous informer que nous venons de virer ${imp_dev} euros sur le compte que vous nous avez indiqué, au titre de remboursement sur la commande ${num}.
it: La informiamo che abbiamo appena proceduto al rimborso di ${imp_dev} euro sul conto da Lei indicatoci, in concetto di restituzione dell'ordine ${num}.

source: Incidencia en su pedido ${num} - Cambio de añada para ${producto}
de: Problem betreffend Ihre Bestellung ${num} - Jahrgangswechsel für ${producto}
fr: Incidence concernant votre commande ${num} - Changement de millésime pour ${producto}
it: Ordine ${num} - Modifica dell' annata per ${producto}

source: Incidencia en su pedido
de: Problem betreffend Ihre Bestellung
fr: Incidence concernant votre commande
it: Disguido relativo al suo ordine

source: Cambio de añada para
de: Jahrgangswechsel für
fr: Changement de millésime pour
it: Modifica dell'annata per

source: Nos ponemos en contacto con usted para informarle de que sólo nos quedan ${num} botellas de ${producto} y de que nos vemos obligados a ofrecerle botellas de la siguiente añada (${anyada}) para completar su pedido. Le pedimos disculpas por no disponer de esta información en el momento en que realizó su compra.
de: Mit diesem Schreiben müssen wir Ihnen leider mitteilen, dass wir nur noch ${num} Flasche(n) ${producto} vorrätig haben und möchten Ihnen deshalb anbieten, Ihre Bestellung mit dem Folgejahrgang (${anyada}) zu komplettieren. Wir möchten uns dafür entschuldigen, dass diese Information zum Zeitpunkt Ihrer Bestellung nicht verfügbar war.
fr: Nous sommes au regret de devoir vous informer qu'il ne nous reste plus que ${num} bouteilles de ${producto} et que nous nous trouvons dans l'obligation de vous offrir des bouteilles du millésime suivant (${anyada}) pour compléter votre commande. Nous vous prions de nous excuser de ne pas avoir disposé de cette information au moment où vous avez effectué vos achats.
it: La contattiamo per informarLa che ci restano disponibili solo ${num} bottiglie di ${producto} e che ci troviamo costretti ad offrirLe bottiglie della seguente annata (${anyada}) per completare il suo ordine. Ci scusiamo per non essere stati in possesso di tale informazione nel momento in cui è stato effettuato il suo acquisto.

source: Por favor, indíquenos cuál de las siguientes opciones prefiere
de: Können Sie uns bitte mitteilen welche der folgenden Optionen Sie bevorzugen
fr: Veuillez nous indiquer l'option de votre choix
it: La preghiamo di volerci indicare quale delle seguenti opzioni preferisce

source: aceptar el cambio de añada para la(s) botella(s) que nos faltan de este vino (al mismo precio)
de: den Jahrgangswechsel für die Flasche(n) dieses nicht mehr lieferbaren Weins akzeptieren (zum selben Preis)
fr: vous acceptez le changement de millésime de la (des) bouteille(s) qui nous manque(nt) de ce vin (au même prix)
it: accettare la modifica dell'annata per la (le) bottiglia (e) che ci manca (mancano) di questo vino (allo stesso prezzo)

source: escoger otro producto
de: ein anderes Produkt auswählen
fr: vous choisissez un autre produit
it: scegliere un altro prodotto

source: En el caso de que desee cancelar su pedido, sólo tiene que comunicárnoslo.
de: Falls es Ihr Wunsch sein sollte die Bestellung zu stornieren, teilen Sie uns dies bitte mit.
fr: Si vous désirez annuler votre commande, il vous suffit de nous le communiquer.
it: Se desidera cancellare il suo ordine, ce lo comunichi al più presto.

source: En el caso de que desee cancelar su pedido, sólo tiene que comunicárnoslo
de: Falls es Ihr Wunsch sein sollte die Bestellung zu stornieren, teilen Sie uns dies bitte mit
fr: Si vous désirez annuler votre commande, il vous suffit de nous le communiquer
it: Se desidera cancellare il suo ordine, ce lo comunichi al più presto

source: y procederemos inmediatamente a devolverle el importe pagado por él (${pago_paypal})
de: und wir werden die Rückerstattung des bezahlten Betrags sofort vornehmen (${pago_paypal})
fr: et nous procèderons immédiatement au remboursement de la somme versée (${pago_paypal})
it: e provvederemo immediatamente al rimborso dell'importo da Lei pagato (${pago_paypal})

source: y procederemos inmediatamente a devolverle el importe pagado por él (${pago_tarjeta})
de: und wir werden die Rückerstattung des bezahlten Betrags sofort vornehmen (${pago_tarjeta})
fr: et nous procèderons immédiatement au remboursement de la somme versée (${pago_tarjeta})
it: e provvederemo immediatamente al rimborso dell'importo da Lei pagato (${pago_tarjeta})

source: y procederemos inmediatamente a devolverle el importe pagado por él (${pago_transferencia})
de: und wir werden die Rückerstattung des bezahlten Betrags sofort vornehmen (${pago_transferencia})
fr: et nous procèderons immédiatement au remboursement de la somme versée (${pago_transferencia})
it: e provvederemo immediatamente al rimborso dell'importo da Lei pagato (${pago_transferencia})

source: directamente sobre la cuenta de Paypal que utilizó para realizar el pago
de: direkt auf Ihr Paypal-Konto, welches Sie für die Bezahlung verwendet haben
fr: directement sur le compte Paypal utilisé pour votre règlement
it: direttamente sul conto PayPal utilizzato per effettuare il pagamento

source: directamente en la tarjeta que utilizó para realizar el pago
de: direkt auf Ihre Kreditkarte, welche Sie für die Bezahlung verwendet haben
fr: directement sur la carte utilisée pour votre règlement
it: direttamente sulla carta utilizzata per il pagamento

source: al haber utilizado la modalidad de transferencia bancaria, necesitaremos que nos facilite un número de cuenta corriente al cual poder transferirle dicho importe
de: haben Sie die Überweisung mittels Banktransfer getätigt, möchten wir Sie bitten uns für die Rückerstattung des entsprechenden Betrags ihre Kontodaten anzugeben
fr: comme vous avez utilisé le mode de virement bancaire, veuillez nous indiquer un numéro de compte sur lequel pouvoir verser ce montant
it: avendo utilizzato la modalità del bonifico bancario, Le chiediamo di fornirci un numero di conto sul quale trasferire il su citato importo

source: Tan pronto como recibamos su respuesta procederemos al envío de su pedido o a su correspondiente devolución.
de: Sobald wir Ihre Antwort erhalten haben, werden wir mit der Versandvorbereitung Ihrer Bestellung beginnen oder den entsprechenden Betrag zurückerstatten.
fr: Dès réception de votre réponse, nous enverrons votre commande ou procèderons à son remboursement.
it: Non appena riceveremo la sua risposta procederemo alla spedizione del suo ordine o al rimborso corrispondente.

source: descartar este vino y recibir el resto del pedido
de: auf diesen Wein verzichten und den Rest der Bestellung erhalten
fr: vous annulez ce vin mais désirez recevoir le reste de votre commande
it: scartare questo vino e ricevere il resto dell'ordine

source: en dicho caso, le devolveremos la diferencia sobre la cuenta de Paypal que utilizó para realizar el pago
de: in diesem Fall würden wir Ihnen den Differenzbetrag auf das Paypal-Konto überweisen, welches Sie für die Bezahlung verwendet haben
fr: en ce cas nous vous rembourserons la différence sur le compte Paypal utilisé pour votre règlement
it: in questo caso, provvederemo a rimborserLe la differenza sul conto PayPal utilizzato per effettuare il pagamento

source: en dicho caso, abonaremos la diferencia en la tarjeta que utilizó para realizar el pago
de: in diesem Fall würden wir Ihnen den Differenzbetrag auf die Kreditkarte überweisen, welche Sie für die Bezahlung verwendet haben
fr: en ce cas nous verserons la différence sur la carte utilisée pour votre règlement
it: in questo caso, accrediteremo la differenza sulla carta utilizzata per il pagamento

source: en dicho caso, necesitaremos que nos facilite un número de cuenta corriente al cual poder transferirle la diferencia
de: in diesem Fall müssten Sie uns Ihre Bankkontonummer angeben, sodass wir den Differenzbetrag auf Ihr Konto überweisen können
fr: en ce cas, veuillez nous indiquer un numéro de compte sur lequel pouvoir verser la différence
it: in questo caso, occorre che ci fornisca un numero di conto sul quale trasferire la differenza

source: si escoge esta última opción, le enviaremos un correo con un resumen de cómo queda su pedido y del nuevo importe a pagar
de: falls Sie die letzte Option wählen, werden wir Ihnen eine E-Mail mit der Zusammenfassung Ihrer Bestellung und dem neu zu bezahlenden Betrag schicken
fr: si vous choisissez cette dernière option, nous vous ferons parvenir par courrier l'état de votre commande et de la nouvelle somme à régler
it: se sceglierà questa opzione sarà nostra premura inviarLe una nuova e-mail con il dettaglio corretto del suo ordine

source: Tan pronto como recibamos su respuesta procederemos al envío de su pedido.
de: Sobald wir Ihre Antwort erhalten haben, werden wir mit der Versandvorbereitung Ihrer Bestellung beginnen.
fr: Nous enverrons votre commande dès réception de votre réponse.
it: Non appena riceveremo la sua risposta procederemo alla spedizione del suo ordine.

source: Para cualquier consulta sobre el contenido de este mensaje, no dude en contactar con nuestro Dep. de Atención al Cliente. Del mismo modo, si podemos ayudarle o asesorarle para escoger una alternativa, estamos a su disposición.
de: Sollten Sie in dieser Angelegenheit noch Fragen haben, zögern Sie bitte nicht unsere Kundendienstabteilung zu kontaktieren. Desweiteren sind wir sehr gerne bereit Ihnen bei der Auswahl eines alternativen Produkts behilflich zu sein.
fr: Pour toute consultation concernant le contenu de ce message, n'hésitez pas à prendre contact avec notre Service-client. Nous restons à votre entière disposition pour vous aider ou vous conseiller dans votre choix.
it: Per eventuali domande sul contenuto di questo messaggio, si prega di contattare il nostro Servizio Clienti. Se possiamo esserLe d'aiuto o possiamo consigliarLa nella scelta di un'alternativa, restiamo a Sua disposizione.

source: Gracias por su comprensión y disculpe el inconveniente.
de: Wir möchten uns für allfällige Unannehmlichkeiten entschuldigen, die Ihnen aus diesen Umständen entstanden sein könnten und danken Ihnen für Ihr Verständnis.
fr: Nous vous renouvelons nos excuses et vous remercions de votre compréhension.
it: Grazie per la sua comprensione, ci scusiamo ancora per il disagio.

source: Nos ponemos en contacto con usted para informarle de que no nos queda ninguna botella de ${producto} y de que nos vemos obligados a ofrecerle botellas de la siguiente añada (${anyada}). Le pedimos disculpas por no disponer de esta información en el momento en que realizó su compra.
de: Mit diesem Schreiben müssen wir Ihnen leider mitteilen, dass wir keine Flaschen ${producto} mehr haben und möchten Ihnen deshalb anbieten, Ihre Bestellung mit dem Folgejahrgang (${anyada}) zu komplettieren. Wir möchten uns dafür entschuldigen, dass diese Information zum Zeitpunkt Ihrer Bestellung nicht verfügbar war.
fr: Nous sommes au regret de devoir vous informer qu'il ne nous reste plus aucune bouteille de ${producto} et que nous nous trouvons dans l'obligation de vous offrir des bouteilles du millésime suivant (${anyada}) pour compléter votre commande. Nous vous prions de nous excuser de ne pas avoir disposé de cette information au moment où vous avez effectué vos achats.
it: La contattiamo per informarLa che non ci resta disponibile nessuna bottiglia di ${producto} e che ci troviamo costretti ad offrirLe bottiglie della seguente annata (${anyada}) per completare il suo ordine. Ci scusiamo per non essere stati in possesso di tale informazione nel momento in cui è stato effettuato il suo acquisto.

source: aceptar el cambio de añada (al mismo precio)
de: den Jahrgangswechsel akzeptieren (zum selben Preis)
fr: vous acceptez le changement de millésime (au même prix)
it: accettare la modifica dell'annata (allo stesso prezzo)

source: aceptar el cambio de añada para este vino (al mismo precio)
de: den Jahrgangswechsel für diesen Wein akzeptieren (zum selben Preis)
fr: vous acceptez le changement de millésime de ce vin (au même prix)
it: accettare la modifica dell'annata per il vino (allo stesso prezzo)

source: El motivo de este mensaje es informarle de que, a la vista de su historial de pedidos y con el objeto de facilitarle sus compras en ${nombre_sitio}, hemos aumentado el límite de sus pagos con tarjeta. A partir de hoy, y hasta un importe de ${limite_tarjeta} podrá escoger la modalidad de pago que le sea más cómoda.
de: Sie erhalten diese E-Mail, weil wir Sie gerne informieren möchten, dass wir auf Grund Ihrer letzten Einkäufe bei ${nombre_sitio} und um Ihnen das Einkaufen bei uns in Zukunft zu erleichtern, das Limit für Ihre Kreditkarte erhöht haben. Von heute an können Sie bis zu einem Betrag von ${limite_tarjeta} die Zahlungsmethode wählen, die Ihnen am besten behagt.
fr: Nous avons le plaisir de vous informer que, compte tenu de votre dossier de commandes et pour faciliter vos achats à ${nombre_sitio}, nous avons relevé le plafond de vos paiements par carte. À partir de ce jour vous pourrez choisir le mode de paiement qui vous conviendra le mieux, jusqu'à un plafond de ${limite_tarjeta}.
it: desideriamo informaLa che visti i suoi ultimi ordini e al fine di facilitare i suoi acquisti su ${nombre_sitio}, abbiamo aumentato il limite dei suoi pagamenti con carta di credito. Da oggi fino all'importo di ${limite_tarjeta} potrà scegliere il metodo di pagamento che ritenga più conveniente.

source: Gracias por su confianza y recuerde que estamos a su disposición para ayudarle en todo lo que esté a nuestro alcance. Para cualquier consulta sobre el contenido de este mensaje, no dude en contactar con nuestro Dep. de Atención al Cliente.
de: Wir möchten uns für Ihr Vertrauen in unsere Firma bedanken und würden uns freuen, Sie auch in Zukunft zu unseren Kunden zählen zu dürfen. Sollten Sie noch irgendwelche Hilfe benötigen, zögern Sie bitte nicht zu fragen.
fr: Nous vous remercions de votre confiance et sommes à votre entière disposition pour vous conseiller et vous aider dans la mesure de nos moyens. Pour toute question concernant le contenu de ce message, n'hésitez pas à prendre contact avec notre Service-client.
it: Grazie per la fiducia e ricordi che restiamo a Sua disposizione per quanto possiamo esserle utili. Per eventuali informazioni sul contenuto di questo messaggio, si prega di contattare il nostro Servizio Clienti.

source: Reciba un saludo muy cordial.
de: Hochachtungsvoll,
fr: Avec nos salutations les meilleures.
it: Cordiali saluti,

source: Aumentado el límite de pago con tarjeta para sus compras en ${nombre_sitio}
de: Erhöhung der Limite für Kartenzahlungen Ihrer zukünftigen Einkäufe bei ${nombre_sitio}
fr: Relèvement du plafond de paiement par carte pour vos achats à ${nombre_sitio}
it: Aumento del limite di pagamento con carta di credito per gli acquisti su ${nombre_sitio}

source: El motivo de este correo es informarle de que su pedido ${num} ya ha salido de nuestros almacenes con destino a la dirección que usted nos indicó, por lo que ya no debería tardar en llegar.
de: Mit dieser Mail möchten wir Sie darüber informieren, dass Ihre Bestellung ${num} unser Lager verlassen hat und sich nun auf dem Weg an die von Ihnen angegebene Adresse befindet. Sie sollte demnächst ausgeliefert werden.
fr: Nous avons le plaisir de vous informer que votre commande ${num} a quitté nos magasins pour la destination que vous nous avez indiquée et que vous devriez la recevoir sous peu.
it: La stiamo contattando per informarLa che il suo ordine ${num} ha già lasciato il nostro magazzino ed è destinato all'indirizzo da Lei indicato, quindi non dovrebbe tardare ad arrivare.

source: Le recordamos que, al haber escogido la modalidad de pago contra reembolso, deberá abonar al transportista la cantidad de ${importe} en el momento de la entrega. Tenga preparado el importe justo. El pago deberá hacerse en metálico y en euros; no se aceptarán cheques.
de: Da sie die Option Bezahlung per Nachnahme gewählt haben, möchten wir Sie daran erinnern, dass Sie dem Spediteur den Betrag von ${importe} direkt bei der Auslieferung entrichten müssen. Bitte halten Sie zu diesem Zweck den passenden Betrag bereit. Dieser muss in bar und in Euro bezahlt werden; Checks werden nicht akzeptiert.
fr: Nous vous rappelons que, ayant choisi le mode de paiement contre remboursement, vous devrez régler au transporteur la somme de ${importe} à la livraison. Nous vous remercions de préparer le montant exact. Le règlement devra se faire en liquide et en euros ; les chèques ne sont pas acceptés.
it: Le ricordiamo che, avendo Lei scelto come modalità di pagamento il contrassegno, dovrà consegnare al corriere l'importo di ${importe} al momento della consegna. La preghiamo di preparare la somma esatta. Il pagamento deve essere effettuato in contanti ed in euro, non saranno accettati assegni.

source: ***IMPORTANTE!**** Por favor, revise el contenido de todas las cajas a su llegada. En caso de incidencia, hágalo constar en el albarán de entrega ANTES DE FIRMAR, y póngase en contacto con nuestro Departamento de Atención al Cliente inmediatamente. El plazo para presentar cualquier reclamación ante la agencia de transportes en caso de rotura, desperfectos o error de contenido es tan sólo de 24 h. Conserve siempre nuestros embalajes hasta que tenga la seguridad de que todo ha llegado correctamente y en perfectas condiciones.
de: ***WICHTIG!**** Bitte kontrollieren Sie bei Erhalt alle Kartons. Sollte es irgendwelche Probleme geben, vermerken Sie diese auf dem Lieferschein BEVOR SIE DIESEN UNTERZEICHNEN und kontaktieren Sie unverzüglich unseren Kundendienst. Alle Beschwerden an das Transportunternehmen bezüglich Bruch, Beschädigung oder falschem Inhalt müssen innerhalb von 24 Stunden gemeldet werden. Bitte bewahren Sie unsere Verpackung solange auf, bis Sie die Gewissheit haben, dass Sie alles korrekt und in perfektem Zustand erhalten haben.
fr: ***IMPORTANT!**** Veuillez vérifier le contenu de toutes les caisses à leur arrivée. En cas d'incidence, mentionnez-la sur le bulletin de livraison AVANT DE SIGNER et prenez immédiatement contact avec notre Service client. En cas de bris, de défauts ou d'erreur de contenu, le délai de présentation d'une réclamation auprès de l'agence de transports n'est que de 24 heures. Conservez toujours nos emballages jusqu'au moment où vous serez certain que tout est bien arrivé et en parfaites conditions.
it: ***IMPORTANTE!**** La preghiamo di esaminare il contenuto di tutte le casse al loro arrivo. In caso di danni, li indichi sulla ricevuta di consegna PRIMA DI FIRMARE, e si metta in contatto con il nostro Servizio Clienti immediatamente. Il termine per presentare qualsiasi tipo di reclamo con il trasportatore in caso di rottura, danni o errore nel contenuto è di sole 24 ore. Pertanto conservi i nostri imballaggi finché non è sicuro che tutto sia arrivato correttamente ed in perfette condizioni.

source: ***IMPORTANTE!**** Por favor, asegúrese de que recibe el pedido completo y de que todas las cajas han llegado en perfecto estado. En caso de detectar indicios de humedad o rotura en alguna de ellas, o muestras de haber sido abiertas o manipuladas, hágalo constar en el albarán de entrega ANTES DE FIRMAR, y póngase en contacto con nuestro Departamento de Atención al Cliente inmediatamente. El plazo para presentar cualquier reclamación ante la agencia de transportes en caso de rotura, pérdida o desperfectos es tan sólo de 24 h. Conserve siempre nuestros embalajes hasta que tenga la seguridad de que todo ha llegado correctamente y en perfectas condiciones.
de: ***WICHTIG!**** Bitte versichern Sie sich, dass Sie die Bestellung vollständig erhalten haben und, dass alle Pakete in perfektem Zustand angekommen sind. Sollten Sie irgendwelche Anzeichen von Feuchtigkeit oder Beschädigung erkennen, oder Sie den Verdacht haben, dass das Paket geöffnet oder daran manipuliert worden ist, vermerken Sie dies auf dem Lieferschein BEVOR SIE DIESEN UNTERZEICHNEN und kontaktieren Sie unverzüglich unseren Kundendienst. Alle Beschwerden an das Transportunternehmen bezüglich Bruch, Verlust oder Beschädigung müssen innerhalb von 24 Stunden gemeldet werden. Bitte bewahren Sie unsere Verpackung solange auf, bis Sie die Gewissheit haben, dass Sie alles korrekt und in perfektem Zustand erhalten haben.
fr: ***IMPORTANT!**** Veuillez vous assurer que la commande est complète et que toutes les caisses sont en bon état. Si vous remarquez des traces d'humidité, de cassure ou de manipulation indue sur l'une ou l'autre des caisses, mentionnez l'incidence sur le bulletin de livraison AVANT DE SIGNER et prenez immédiatement contact avec notre Service client. En cas de bris, perte ou de défauts, le délai de présentation d'une réclamation auprès de l'agence de transports n'est que de 24 heures. Conservez toujours nos emballages jusqu'au moment où vous serez certain que tout est bien arrivé et en parfaites conditions.
it: ***IMPORTANTE!**** La preghiamo di volersi assicurare di aver ricevuto l'ordine completo e che tutte le casse siano arrivate in perfette condizioni. Se dovesse rilevare segni di umidità o la rottura di alcune delle casse, o dovesse notare che queste sono state aperte o manomesse, lo faccia constare nella ricevuta di consegna PRIMA DI FIRMARE e si metta in contatto con il nostro Servizio Clienti immediatamente. Il termine per presentare qualsiasi tipo di reclamo con il trasportatore in caso di rottura, perdita o danni è di sole 24 ore. Pertanto conservi i nostri imballaggi finché non è sicuro che tutto sia arrivato correttamente ed in perfette condizioni.
