Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Notificación de disponibilidad de vinos comprados a la avanzada en su pedido ${num}
de: Weine aus Ihrem Subskriptionskauf mit der Bestellnummer ${num} sind nun verfügbar
fr: Avis de disponibilité de vins achetés en primeur par votre commande ${num}
it: Notifica di disponibilità dei vini acquistati en primeur nel suo ordine ${num}

source: Disponibles todos los vinos comprados a la avanzada en su pedido ${num}
de: Alle Weine aus Ihrem Subskriptionskauf mit der Bestellnummer ${num} sind nun verfügbar
fr: Disponibles tous les vins achetés en primeur par votre commande ${num}
it: Disponibili tutti i vini acquistati en primeur nel suo ordine ${num}

source: Nos ponemos en contacto con usted para informarle de que ya tenemos a su disposición las siguientes botellas compradas a la avanzada en su pedido ${pedido}
de: Hiermit möchten wir Sie darüber informieren, dass die folgenden, von Ihnen in Subskription gekauften Flaschen (Bestellnummer ${pedido}) bei uns eingetroffen sind
fr: Nous avons le plaisir de vous informer que nous disposons déjà des bouteilles suivantes, achetées en primeur par votre commande ${pedido}
it: La stiamo contattando per informarLa che sono già disponibili le seguenti bottiglie da Lei acquistate en primeur nel suo ordine ${pedido}

source: Seguimos a la espera de recibir los siguientes vinos
de: Wir warten noch immer auf die Ankunft der folgenden Weine
fr: Par contre, nous attendons la réception des vins suivants
it: Restiamo in attesa di ricevere i seguenti vini

source: Fecha de recepción aprox.
de: Geschätzte Ankunft
fr: Date de réception approximative
it: Data di ricezione aprossimata

source: Por favor, indíquenos si desea que le enviemos ya las botellas de los vinos disponibles o prefiere esperar y recibir el pedido completo más adelante. Le mantendremos informado de la llegada de los demás productos.
de: Bitte teilen Sie uns mit, ob wir Ihnen jetzt, die bis zu diesem Zeitpunkt verfügbaren Flaschen schicken sollen oder ob Sie lieber warten möchten um die Bestellung zu einem späteren Zeitpunkt komplett zu erhalten. Wir werden Sie umgehend informieren, wenn wir die anderen Produkte erhalten.
fr: Nous vous serons reconnaissants de nous indiquer si vous désirez que nous vous fassions parvenir immédiatement les vins disponibles ou si vous préférez attendre et recevoir la commande complète plus tard. Nous vous tiendrons informé de l'arrivée des autres produits.
it: La preghiamo di indicarci se desidera ricevere immediatamente le bottiglie di vino disponibili o aspettare e ricevere l'ordine completo in un secondo momento. La terremo informata circa l'arrivo degli altri prodotti.

source: En caso de que desee recibir ahora parte del pedido, sea tan amable de indicarnos cómo desea formalizar el pago de los correspondientes gastos de envío y confírmenos si la dirección a la que debemos enviar las botellas es la siguiente
de: Falls es Ihr Wunsch sein sollte jetzt eine Teillieferung zu erhalten, möchten wir Sie bitten uns mitzuteilen, welche Zahlungsmethode sie für die Bezahlung der entsprechenden Versandkosten wünschen und uns zu bestätigen, dass die folgende Versandadresse korrekt ist
fr: Si vous désirez recevoir dès maintenant cette partie de la commande, veuillez nous préciser le mode de paiement que vous désirez utiliser pour régler les frais d'envoi et nous confirmer si l'adresse à laquelle faire parvenir les bouteilles est bien la suivante
it: Se desidera ricevere ora parte dell'ordine, sia così gentile da dirci come desidera effettuare il pagamento delle spese di spedizione e confermare se l'indirizzo, a cui dobbiamo inviare le bottiglie, è il seguente

source: Si desea completar este envío con otros vinos con el fin de optimizar el coste del transporte, no dude en especificarlo en el mismo mensaje y le devolveremos nuestra confirmación con el importe total a pagar.
de: Sollten Sie, um die Transportkosten pro Flasche zu reduzieren, Ihrer Lieferung weitere Weine hinzufügen wollen, teilen Sie uns dies bitte in Ihrer Antwort auf diese Nachricht mit, wir werden Ihnen dann umgehend die Bestätigung und den gesamthaft zu überweisenden Betrag in einer neuen Nachricht schicken.
fr: Si vous désirez ajouter d'autres vins pour compléter cet envoi et optimiser les frais de transport, n'hésitez pas à le spécifier dans le même message et nous vous enverrons confirmation et montant total de l'envoi.
it: Se desidera completare l'ordine con la richiesta di altri vini, al fine di ottimizzare i costi di trasporto, si prega di specificarlo nello stesso messaggio e Le daremo la nostra conferma con il totale dovuto.

source: Tan pronto como recibamos más productos de su pedido, volveremos a contactar con usted.
de: Sobald weitere Artikel Ihrer Bestellung bei uns eintreffen, werden wir Sie erneut kontaktieren.
fr: Sitôt que nous recevrons d'autres produits de votre commande, soyez assuré que nous vous le ferons savoir immédiatement.
it: Non appena riceveremo i prodotti del suo ordine, ci metteremo in contatto con Lei.

source: Gracias y recuerde que, para cualquier consulta, estamos siempre a su disposición.
de: Wir möchten uns für Ihre Aufmerksamkeit bedanken und sollten Sie irgendwelche Hilfe benötigen oder Fragen haben, zögern Sie bitte nicht uns zu kontaktieren.
fr: Nous vous remercions de votre confiance et nous permettons de vous rappeler que nous sommes à votre entière disposition pour toute consultation.
it: La ringraziamo e Le ricordiamo che per ogni consulta, restiamo a disposizione.

source: Nos ponemos en contacto con usted para informarle de que ya tenemos a su disposición todas las botellas compradas a la avanzada en su pedido ${pedido}
de: Hiermit möchten wir Sie darüber informieren, dass alle von Ihnen in Subskription gekauften Flaschen (Bestellnummer ${pedido}) bei uns eingetroffen sind
fr: Nous avons le plaisir de vous informer que toutes les bouteilles achetées en primeur par votre commande ${pedido} sont à votre disposition
it: La stiamo contattando per informarLa che sono già disponibili tutte le bottiglie da Lei acquistate en primeur nel suo ordine ${pedido}

source: Por favor, indíquenos cómo desea formalizar el pago de los correspondientes gastos de envío y confírmenos si la dirección a la que debemos enviar las botellas es la siguiente
de: Bitte teilen Sie uns mit, welche Zahlungsmethode sie für die Bezahlung der entsprechenden Versandkosten wünschen und bestätigen Sie uns die Korrektheit der folgenden Versandadresse
fr: Veuillez nous préciser le mode de paiement que vous désirez utiliser pour régler les frais d'envoi et nous confirmer si l'adresse à laquelle faire parvenir les bouteilles est bien la suivante
it: La preghiamo di farci sapere come desidera effettuare il pagamento delle spese di spedizione e confermare se l'indirizzo, a cui dobbiamo inviare le bottiglie, è il seguente

source: Factura del pedido ${num} a ${site}
de: Rechnung Ihrer Bestellung ${num} an ${site}
fr: Facture de votre commande ${num} à ${site}
it: Fattura del suo ordine ${num} a ${site}

source: En respuesta a su solicitud, adjunta le remitimos factura de su pedido ${pedido}.
de: Bezugnehmend auf Ihre Anfrage, erhalten Sie in der Anlage die Rechnung Ihrer Bestellung ${pedido}.
fr: En réponse à votre demande, vous trouverez ci-joint la facture de votre commande ${pedido}.
it: In risposta alla sua richiesta, Le alleghiamo la fattura del suo ordine ${pedido}.

source: Aprovechamos la ocasión para informarle de que ${nombre_site} envía sus facturas en un archivo pdf adjunto al e-mail de notificación de envío del pedido y no impresas en papel con las botellas.
de: Wir möchten gleichzeitig die Gelegenheit nutzen Ihnen mitzuteilen, dass wir die Rechnung für gewöhnlich als PDF-Datei schicken. Diese erhalten Sie zusammen mit der E-Mail, in der Sie informiert werden, dass Ihre Bestellung unser Haus verlassen hat.
fr: Nous nous permettons de vous informer que les factures émises par ${nombre_site} vous parviennent en archive pdf joint au mail de notification d'envoi de la commande, et non pas imprimées sur papier et jointes aux bouteilles.
it: Approfittiamo dell'occasione per informarLa che ${nombre_site} invia le sue fatture in un archivio pdf in allegato al mail di notifica della spedizione dell’ordine e non stampate su carta insieme alle bottiglie.

source: Para cualquier otra consulta, no dude en contactar con nuestro Dep. de Atención al Cliente.
de: Sollten Sie weitere Fragen haben zögern Sie bitte nicht unsere Kundendienstabteilung zu kontaktieren.
fr: Pour toute autre consultation, n'hésitez pas à prendre contact avec nous.
it: Per qualsiasi richiesta, non dubiti nel mettersi in contatto con il nostro Servizio Clienti.

source: Gracias por su confianza y reciba un cordial saludo.
de: Mit freundlichen Grüssen,
fr: En vous remerciant de votre confiance, veuillez agréer, chère Cliente, cher Client, l'expression de nos plus cordiales salutations.
it: Grazie per la sua fiducia. Cordiali saluti,

source: Factura de su pedido de vinos a la avanzada ${num} a ${site}
de: Rechnung Ihrer Bestellung ${num} an ${site} (Subskriptionsbestellung)
fr: Facture de votre commande de vins en primeur ${num} à ${site}
it: Fattura del suo acquisto di vini en primeur ${num} a ${site}

source: Adjunta le remitimos factura de su compra de vinos a la avanzada.
de: In der Anlage erhalten Sie die Rechnung Ihrer Subskriptionsbestellung.
fr: Veuillez trouver ci-jointe la facture de votre achat de vins en primeur.
it: Le alleghiamo la fattura del suo acquisto di vini en primeur.

source: Le recordamos que el importe de dicha factura no incluye el coste del transporte, importe que deberá abonarse en el momento de preparar la expedición de los vinos. Tan pronto como los recibamos de la bodega, nuestro Dep. de Atención al Cliente se pondrá en contacto con usted para confirmarle la llegada de los mismos y formalizar el pago de los gastos de envío.
de: Wir möchten Sie höflich daran erinnern, dass diese Rechnung keine Versandkosten beinhaltet. Sobald wir die Weine vom Produzenten erhalten haben, wird Sie unser Kundendienst kontaktieren um Ihnen mitzuteilen, dass die Weine versandbereit sind und um Sie für die Bezahlung der Versandkosten zu bitten.
fr: Cette facture n'inclue pas les frais de livraison. Ceux-ci seront à régler au moment de préparer l'expédition des bouteilles. Dès que nous recevrons les vins du producteur, notre Dép. Service client vous contactera pour confirmer la date d'envoi et le paiement des frais d'envoi.
it: Le ricordiamo che l'importo della fattura non comprende le spese di trasporto, importo da versare al momento della preparazione della spedizione dei vini. Non appena riceveremo dalla cantina i vini da Lei scelti, il nostro Servizio Clienti la contatterà per confermarne l'arrivo e concordare il pagamento delle spese di spedizione.

source: El código postal introducido no corresponde a la provincia seleccionada.
de: Die von Ihnen eingegebene Postleitzahl passt nicht zur gewählten Provinz.
fr: Le code postal introduit ne correspond pas à la province sélectionnée.
it: Il codice postale introdotto non corrisponde alla provincia selezionata.

source: Otras características
de: Mehr Details
fr: Autres caractéristiques
it: Altre caratteristiche

source: Su pedido sigue sin poder ser entregado. Por favor, contacte lo antes posible con el Servicio de Atención al Cliente del transportista para evitar que su pedido nos sea devuelto.
de: Leider war es dem Transportunternehmen noch immer nicht möglich Ihre Bestellung auszuliefern. Bitte kontaktieren Sie die Kundendienstabteilung des Transportunternehmens sobald wie möglich um eine Rücksendung der Ware zu vermeiden.
fr: Votre commande n'a toujours pas pu être livrée. Veuillez avoir l'obligeance de prendre contact au plus tôt avec le Service Accueil Client du transporteur pour éviter qu'elle ne nous soit retournée.
it: non è stato ancora possibile consegnare il suo ordine. La preghiamo di mettersi in contatto al più presto possibile direttamente con il Servizio Clienti del trasportatore per evitare che il pacco ci sia restituito.

source: Su pedido sigue sin poder ser entregado y nos ha sido imposible contactar con el destinatario. Por favor, advierta al destinatario de la situación para contacte lo antes posible con el Servicio de Atención al Cliente del transportista o, de lo contrario, su pedido nos sea devuelto.
de: Wir haben leider noch immer Probleme bei der Zustellung Ihrer Bestellung, da wir den Empfänger noch immer nicht erreichen konnten. Könnten Sie den Empfänger bitte über die Situation in Kenntnis setzen, sodass er den Kundendienst des Transportunternehmens so schnell wie möglich kontaktiert. Andernfalls wird Ihre Bestellung wieder an uns zurückgeschickt.
fr: Votre commande n'a toujours pas pu vous être livrée et il nous a été impossible de contacter son destinataire. Nous vous serions reconnaissants de l'avertir de cette situation, de sorte qu'il puisse au plus tôt prendre contact avec le Service-Client du transporteur ; faute de quoi votre commande nous sera renvoyée.
it: Non è stato ancora possibile consegnare il suo ordine e non siamo stati in grado di metterci in contatto con il destinatario. La preghiamo di avvisare il destinatario della situazione che si sta verificando, affinchè lui stesso si metta in contatto al più presto possibile con il Servizio Clienti del trasportatore o, in caso contrario, l'ordine ci sarà restituito.

source: Le recordamos la información de su envío
de: Folgend aufgelistet finden Sie die Lieferdaten
fr: Nous vous rappelons les coordonnées de votre envoi
it: Le ricordiamo le informazioni di spedizione

source: La agencia de transportes a la que habíamos encomendado la entrega de su pedido se dispone a devolvérnoslo. Por favor, CONTACTE URGENTEMENTE con el Servicio de Atención al Cliente del transportista.
de: Das Transportunternehmen das wir mit der Zustellung Ihrer Bestellung beauftragt haben ist daran die Rücksendung Ihre Ware in die Wege zu leiten. Bitte kontaktieren Sie deshalb UMGEHEND die Kundendienstabteilung des Transportunternehmens.
fr: L'agence de trasports à laquelle nous avions confié la livraison de votre commande est sur le point de nous la renvoyer. Veuillez avoir l'obligeance de PRENDRE IMMÉDIATEMENT CONTACT avec le Service client du transporteur.
it: l'agenzia di trasporto a cui abbiamo affidato la consegna del suo ordine è pronta a restituirlo. La preghiamo di METTERSI URGENTEMENTE in contatto con il Servizio Clienti del trasportatore.

source: La agencia de transportes a la que habíamos encomendado la entrega de su pedido se dispone a devolvérnoslo. Por favor, CONTACTE URGENTEMENTE CON EL DESTINATARIO DE SU REGALO para que éste, a su vez, se ponga en contacto con el Servicio de Atención al Cliente del transportista lo antes posible.
de: Das Transportunternehmen, welches wir mit der Auslieferung Ihrer Bestellung beauftragt haben, ist kurz davor diese an uns zurück zu schicken. Könnten Sie bitte DEN EMPFÄNGER DES GESCHENKS UMGEHEND KONTAKTIEREN und ihm mitteilen, dass er sich so schnell wie möglich mit der Kundendienstabteilung des Transportunternehmens in Verbindung setzen soll.
fr: L'agence de trasports à laquelle nous avions confié la livraison de votre commande est sur le point de nous la renvoyer. Veuillez PRENDRE CONTACT AU PLUS TÔT AVEC LE DESTINATAIRE DE VOTRE CADEAU pour que celui-ci, à son tour, prenne contact avec le Service-client du transporteur dans les plus brefs délais.
it: L'agenzia di trasporto a cui abbiamo affidato la consegna del suo ordine è pronta a restituirlo. La preghiamo di voler contattare con urgenza il destinatario del suo regalo affinchè, a sua volta, contatti immediatamente il Servizio Clienti del trasportatore.

source: Incidencia en la entrega de su pedido ${num} (ausencia reiterada del destinatario)
de: Betrifft die Auslieferung Ihrer Bestellung ${num} (Empfänger erneut abwesend)
fr: Incidence lors de la livraison de votre commande ${num} (absence réitérée du destinataire)
it: Disguido nella consegna del suo ordine ${num} (ripetuta assenza del destinatario)

source: Riesgo de devolución de su pedido ${num}
de: ACHTUNG! Mögliche Rücksendung Ihrer Bestellung ${num}
fr: Risque de renvoi de votre commande ${num}
it: Avviso prossima restituzione del suo ordine ${num}

source: Demora en la expedición de su pedido ${num} - Envío previsto para ${manana}
de: Versandverzögerung Ihrer Bestellung ${num} - Versand geplant für ${manana}
fr: Retard de l'expédition de votre commande ${num} - Envoi prévu pour ${manana}
it: Ritardo nell'invio del suo ordine ${num} - Spedizione prevista per ${manana}

source: Nos ponemos en contacto con usted para informarle de que, si bien su pedido no ha podido ser enviado aún, debido a la falta de stock de alguno de los productos solicitados, confiamos en poder hacerlo finalmente ${manana}.
de: Mit dieser Nachricht möchten wir Sie darüber informieren, dass es uns auf Grund von unzureichendem Lagerbestand eines Ihrer bestellten Produkte noch nicht möglich war Ihre Bestellung abzuschicken. Wir hoffen aber, dass wir Ihre Bestellung ${manana} abschicken können.
fr: Votre commande n'a pas encore pu être envoyée pour cause de rupture de stock de l'un des produits demandés ; cependant nous espérons pouvoir l'expédier dès ${manana}.
it: La contattiamo per informarLa che, anche se non ci è stato ancora possibile inviare il suo ordine, per la mancanza in stock di alcuni dei prodotti sollecitati, speriamo di poter procedere ${manana}.

source: Con la esperanza de que esta demora le perjudique lo mínimo posible, le presentamos nuestras disculpas y aprovechamos la ocasión para mandarle un cordial saludo. Para cualquier duda o consulta, estamos a su disposición.
de: In der Hoffnung, dass Ihnen durch diese Umstände keine Unannehmlichkeiten entstehen, möchten wir uns für diese Verzögerung entschuldigen. Sollten Sie noch Fragen in dieser Angelegenheit haben, zögern Sie bitte nicht uns zu kontaktieren.
fr: Nous vous présentons nos excuses pour ce retard qui, nous l'espérons, ne contrariera pas excessivement vos projets et vous rappelons que nous sommes à votre entière disposition pour répondre à toute consultation ou à tout doute. Avec nos plus cordiales salutations.
it: Nella speranza che questo ritardo le provochi il minor danno possibile, Le presentiamo le nostre scuse e cogliamo l'occasione per inviarLe un cordiale saluto. Per qualsiasi dubbio o richiesta, restiamo a Sua disposizione.

source: mañana
de: morgen
fr: demain
it: domani

source: (para)el lunes
de: nächsten Montag
fr: lundi
it: lunedì prossimo

source: (para)el martes
de: nächsten Dienstag
fr: mardi
it: martedì prossimo

source: (para)el miércoles
de: nächsten Mittwoch
fr: mercredi
it: mercoledì prossimo

source: (para)el jueves
de: nächsten Donnerstag
fr: jeudi
it: giovedì prossimo

source: (para)el viernes
de: nächsten Freitag
fr: vendredi
it: venerdì prossimo

source: Demora en la expedición de su pedido ${num} por falta de stock
de: Versandverzögerung Ihrer Bestellung ${num} wegen zu geringem Lagerbestand
fr: Retard de l'expédition de votre commande ${num} pour rupture de stock
it: Ordine ${num} - Ritardo nella spedizione causa stock insufficiente

source: Nos ponemos en contacto con usted para informarle de que su pedido sufrirá una demora debido a la falta de stock de alguno(s) de los productos solicitados. Lamentamos los inconvenientes que esta situación le pueda ocasionar.
de: Mit dieser Nachricht möchten wir Sie darüber informieren, dass sich der Versand Ihrer Bestellung auf Grund von unzureichendem Lagerbestand eines Ihrer bestellten Produkte/einige Ihrer bestellten Produkte verzögern wird. Wir bedauern diese Situation sehr und hoffen, dass Ihnen daraus keine Unannehmlichkeiten entstehen.
fr: Nous sommes au regret de devoir vous avertir que votre commande subira un léger retard pour cause de rupture de stock de l'un (de certains) des produits demandés. Nous vous présentons nos excuses pour les inconvénients que cela risque de vous occasionner.
it: La contattiamo per informarLa che il suo ordine subirà un ritardo a causa della mancanza di scorte sufficienti di uno (alcuni) dei prodotti ordinati; ci scusiamo sinceramente per il disagio.

source: A continuación le detallamos el contenido de su pedido, indicándole cuáles son los productos afectados, así como la fecha estimada de recepción de los mismos
de: Folgend stellen wir Ihnen nochmals detailliert den Umfang Ihrer Bestellung zusammen; darin ist auch ersichtlich, bei welchen Produkten der Engpass besteht, und wann wir die Ankunft der neuen Lieferung in unserem Lagerhaus erwarten
fr: Vous trouverez ci-dessous le rappel de votre commande vous précisant les produits concernés et la date approximative de leur réception à notre entrepôt
it: Di seguito riportiamo il dettaglio del suo acquisto, specificando quali sono i prodotti mancanti e la data in cui riceveremo una nuova fornitura degli stessi

source: Bot. compradas
de: Fl. gekauft
fr: Bout. achetées
it: Bott. acquistate

source: Bot. disponibles
de: Fl. verfügbar
fr: Bout. disponibles
it: Bott. disponibili

source: Fecha de recepción prevista
de: Ankunft in unserem Lagerhaus
fr: Réception à notre entrepôt
it: Rifornimento previsto

source: A la vista de estos datos, indíquenos por favor si necesita parte o la totalidad de su pedido para una fecha determinada con el fin de poderle proponer la solución que mejor se adapte a sus necesidades y preferencias.
de: Auf Grund dieser Informationen bitte teilen Sie uns mit, ob Sie Ihre Bestellung zu einem bestimmten Datum benötigen, sodass wir nach einer Lösung suchen können, die Ihren Wünschen und Vorzügen entspricht.
fr: Au regard de ces dates, veuillez nous préciser si vous désirez recevoir votre commande à une date déterminée, de façon à ce que nous adoptions la solution qui vous conviendra le mieux.
it: La pregheremmo di volerci informare se avesse bisogno dell' ordine per una data specifica; saremmo lieti di poterLe proporre la soluzione migliore per le sue esigenze.

source: stock suficiente
de: Auf Lager
fr: En stock
it: stock sufficiente

source: RECORDATORIO: Pedido ${num} pendiente de su respuesta acerca de la dirección de entrega
de: ERINNERUNG: Ausstehende Bestätigung der Versandadresse betreffend Ihre Bestellung ${num}
fr: RAPPEL : Commande ${num} dans l'attente de votre réponse concernant l'adresse de livraison
it: PROMEMORIA: Ordine ${num} in attesa di una sua conferma dell'indirizzo di consegna

source: El motivo de este mensaje es recordarle que su pedido no ha sido todavía procesado debido a que estamos pendientes de que nos confirme si desea mantener Suiza como país de destino, consciente de los gastos que se derivan de la importación, o prefiere facilitarnos una dirección alternativa dentro de la UE.
de: Mit dieser Mitteilung möchten wir Sie darauf aufmerksam machen, dass Ihre Bestellung nicht weiterverarbeitet werden konnte. Der Grund dafür ist, dass wir von Ihnen noch eine Bestätigung benötigen, dass Sie Ihre Bestellung in die Schweiz geliefert haben möchten und sich der dabei anfallenden Steuern und Gebühren bewusst sind oder, ob Sie uns als Alternative eine Lieferadresse in der EU angeben möchten.
fr: Nous nous permettons de vous rappeler que votre commande n'a toujours pas pu être traitée ; en effet, nous attendons que vous nous confirmiez si vous désirez maintenir la Suisse comme pays de destination, tout en connaissant des frais d'importation, ou si vous préférez nous donner une autre adresse sur le territoire de l'U.E.
it: con questo messaggio vogliamo ricordarLe che il suo ordine non è stato ancora processato, perché restiamo in attesa che ci confermi se desidera mantenere la Svizzera come paese di destinazione, consapevoli dei costi derivanti dall'importazione, o preferisce indicarci un indirizzo alternativo all'interno dell'UE.
