Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: La inscripción al Club es gratuita y no hay cuotas de ningún tipo. Sólo se pagan los envíos que el socio desea recibir.
de: Die Club-Mitgliedschaft ist gratis und gebührenfrei. Sie bezahlen nur für die erhaltenen Club-Angebote.
fr: L'inscription au Club est gratuite et sans cotisations d'aucune sorte. On paye uniquement les sélections qu'on souhaite recevoir.
it: L'iscrizione al Club è completamente gratuita. Il socio pagherà solamente le selezioni che vorrà ricevere.

source: Criterios de selección de los vinos
de: Auswahlkriterien für Wein
fr: Critères de sélection des vins
it: Criteri di selezione dei vini

source: Precio comprendido entre los 6 y 15 &euro; con una excelente relación calidad/precio.
de: Preise zwischen 6 und 15 Euro, mit einem exzellenten Preis-Leistungs-Verhältnis.
fr: Prix compris entre 6 et 15 &euro; avec un excellent rapport qualité/prix.
it: Vini con un prezzo compreso tra 6 e 15 euro, con un ottimo rapporto qualità/prezzo.

source: Representatividad de la zona a la que pertenecen.
de: Weine, die die Region repräsentieren aus der sie kommen.
fr: Vins représentatifs de la région à laquelle ils appartiennent.
it: Vini rappresentativi del territorio da cui provengono.

source: Rigurosidad de sus bodegas en los métodos de elaboración.
de: Rigorose Vinifizierungsmethoden in den Weinkellereien.
fr: Rigueur des méthodes d'élaboration des domaines.
it: Produttori scrupolosamente selezionati.

source: Cobertura de las zonas productoras más reconocidas del mundo, con predominancia de las españolas.
de: Wir decken die renommiertesten Weingebiete ab, mit Schwerpunkt auf spanische Regionen.
fr: Couverture des régions productrices les plus renommées du monde, avec prédominance des régions espagnoles.
it: Vini provenienti dalle più importanti regioni vinicole del mondo, prevalentemente spagnoli.

source: Cobertura de las zonas productoras más reconocidas del mundo, con predominancia de las italianas.
de: Wir decken die renommiertesten Weingebiete ab, mit Schwerpunkt auf italienischen Regionen.
fr: Couverture des régions productrices les plus renommées du monde, avec prédominance des régions italiennes.
it: Vini provenienti dalle più importanti regioni vinicole del mondo, prevalentemente italiani.

source: Cobertura de los diferentes tipos de vinos, con predominancia de los tintos de guarda.
de: Wir schliessen alle Weintypen mit ein, im speziellen in der Flasche gereifte Rotweine.
fr: Couverture des différents types de vin, avec prédominance des rouges de garde.
it: Diversi tipi di vini, con una particolare attenzione ai vini rossi da invecchiamento.

source: ¡Disfrute y aprenda creando una bodega memorable!
de: Haben Sie Spass und lernen Sie, während Sie sich eine erinnerungswürdige Weinsammlung aufbauen!
fr: Amusez-vous et apprenez en créant une cave mémorable !
it: Si diverta e impari creando una cantina memorabile!

source: Los vinos escogidos son una muestra de los distintos tipos de vino que se producen en las diferentes regiones del mundo.
de: Die Weine, die wir auswählen sind Muster von unterschiedlichen Weintypen aus Regionen rund um den Globus.
fr: Les vins choisis sont un échantillon des différents types de vins produits dans les diverses régions du monde.
it: Le bottiglie scelte sono un campione dei diversi tipi di vini che si producono nelle varie regioni del mondo.

source: sumiller
de: Sommeliers
fr: sommelier
it: sommelier

source: Son vinos poco conocidos para el gran público, vinos que si no estuviesen avalados por un ${sumiller} de prestigio sería arriesgado comprar.
de: Sie sind der breiten Öffentlichkeit kaum bekannt und es wäre deshalb riskant diese, ohne die Garantie eines Sommeliers, zu kaufen.
fr: Ce sont des vins peu connus par le grand public et il serait risqué de les acheter sans la garantie d'un sommelier.
it: Sono prodotti poco noti al grande pubblico, suggeriti da un sommelier.

source: Lógicamente, se dará preferencia a los vinos y regiones españolas, pero procuraremos que con nuestros envíos, los socios del club puedan confeccionar una bodega compensada y variada de vinos.
de: Gewöhnlich bevorzugen wir spanische Weine und Regionen, aber wir versuchen die Selektion auch so zu variieren, dass unsere Club-Mitglieder eine gut balancierte und facettenreiche Weinsammlung aufbauen können.
fr: Logiquement, nous donnerons préférence aux vins et aux régions espagnols, mais nous essayerons qu'avec nos sélections les membres du Club puissent constituer une cave de vins équilibrée et variée.
it: Saranno privilegiati i vini spagnole, ma faremo in modo che col tempo i nostri soci possano allestire una cantina varia e ben studiata.

source: Lógicamente, se dará preferencia a los vinos y regiones italianas, pero procuraremos que con nuestros envíos, los socios del club puedan confeccionar una bodega compensada y variada de vinos.
de: Gewöhnlich bevorzugen wir italienischen Weine und Regionen, aber wir versuchen die Selektion auch so zu variieren, dass unsere Club-Mitglieder eine gut balancierte und facettenreiche Weinsammlung aufbauen können.
fr: Logiquement, nous donnerons préférence aux vins et aux régions italiens, mais nous essayerons qu'avec nos sélections les membres du Club puissent constituer une cave de vins équilibrée et variée.
it: Saranno privilegiati i vini italiani, ma faremo in modo che col tempo i nostri soci possano allestire una cantina varia e ben studiata.

source: Club&nbsp;Vinissimus&nbsp;
de: Club Hispavinus
fr: Club Vinissimus
it: Club Vinissimus

source: El ${club-vin} le ofrece la oportunidad de disfrutar cada mes de grandes vinos del mundo
de: ${club-vin} gibt Ihnen die Möglichkeit jeden Monat grosse Weine aus aller Welt zu geniessen
fr: Le ${club-vin} vous offre l'opportunité de jouir chaque mois de grands vins du monde
it: Il ${club-vin} Le offre l'opportunità di apprezzare ogni mese grandi vini provenienti da tutto il mondo

source: Selección mensual
de: Monatliche Selektion
fr: Sélection mensuelle
it: Selezione mensile

source: Selección
de: Auswahl
fr: Sélection
it: Selezione

source: ${seleccion} de una caja de 6 botellas de vino
de: ${seleccion} von 6 Flaschen Wein
fr: ${seleccion} d'une caisse de 6 bouteilles de vin
it: ${seleccion} di una cassa di 6 bottiglie di vino

source: ${regalo} de 4 copas Spiegelau con el primer envío
de: ${regalo} von 4 Spiegelau Weingläsern bei Ihrer ersten Bestellung
fr: ${regalo} d'un jeu de 4 verres à vin Spiegelau avec votre premier envoi.
it: ${regalo} di 4 bicchieri Spiegelau con il primo acquisto

source: ${mas-info} sobre el ${club}
de: ${mas-info} über ${club}
fr: ${mas-info} sur ${club}
it: ${mas-info} sul ${club}

source: Para darse de alta en el Club sólo necesita facilitarnos su e-mail.
de: Geben Sie einfach Ihre E-Mail-Adresse ein um dem Club beizutreten.
fr: Pour vous inscrire au Club il vous suffit de nous fournir votre e-mail.
it: Per iscriversi al Club deve solo indicare la sua e-mail.

source: Envío
de: Versand
fr: Envoi
it: Spedizione

source: Selección Primer Pedido
de: Selektion Ihrer ersten Bestellung
fr: Sélection Première Commande
it: Selezione per il suo Primo Ordine

source: Confección del primer pedido
de: Selektion Ihrer ersten Bestellung
fr: Vins de la première livraison
it: Creazione del suo primo ordine

source: Pago - (Factura)
de: Zahlung - (Rechnung)
fr: Paiement - (Facture)
it: Pagamento - (Fattura)

source: Ya he comprado antes en Vinissimus
de: Ich habe bereits bei Hispavinus eingekauft
fr: J'ai déjà acheté sur Vinissimus
it: Ho già comprato in Vinissimus

source: Selección de ${mes} de ${anyo}
de: ${mes} ${anyo} Selektion
fr: Sélection ${mes} ${anyo}
it: Selezione - ${mes} ${anyo}

source: Precio no socios
de: Preis für Nicht-Mitgliedern
fr: Prix non membres
it: Prezzo per i non soci

source: Acerca de esta selección...
de: Über diese Selektion...
fr: À propos de cette sélection...
it: Su questa selezione...

source: DO
de: Region
fr: Appellation
it: D.O.C.

source: Uvas
de: Trauben
fr: Cépages
it: Uve

source: Botella
de: Flasche
fr: Bouteille
it: Bottiglia

source: socios club
de: Club-Mitglieder
fr: membres Club
it: soci club

source: no socios
de: Nicht-Mitglieder
fr: non membres
it: non soci

source: Valoración
de: Beschreibung
fr: Évaluation
it: Valutazione

source: Maridajes
de: Zu folgendem Essen passend
fr: Accords mets et vins
it: Abbinamenti Gastronomici

source: Ficha Técnica
de: Datenblatt
fr: Fiche technique
it: Scheda Tecnica

source: Ficha técnica
de: Datenblatt
fr: Fiche technique
it: Scheda tecnica

source: Ficha Técnica ${producto}
de: ${producto} Datenblatt
fr: Fiche technique ${producto}
it: Scheda Tecnica ${producto}

source: Ficha técnica ${vino}
de: ${vino} Datenblatt
fr: Fiche technique ${vino}
it: Scheda tecnica ${vino}

source: Nota de cata
de: Verkostungsnotizen
fr: Note de dégustation
it: Nota di degustazione

source: Vista
de: Farbe
fr: Robe
it: Colore

source: Nariz
de: Bouquet
fr: Nez
it: Fragranza

source: Boca
de: Gaumen
fr: Bouche
it: Palato

source: Otras Características
de: Andere Charakteristika
fr: Autres caractéristiques
it: Altre caratteristiche

source: Envejecimiento
de: Reifung
fr: Vieillissement
it: Invecchiamento

source: Graduación
de: Alkoholgehalt
fr: Alcool
it: Gradazione alcolica

source: Temperatura de servicio
de: Serviertemperatur
fr: Température de service
it: Temperatura di servizio

source: ${temperatura} óptima
de: Optimale ${temperatura}
fr: ${temperatura} optimale
it: ${temperatura} ottimale

source: Temperatura de servicio óptima
de: Optimale Serviertemperatur
fr: Température de service optimale
it: Temperatura di servizio ottimale

source: y ${max}º
de: und ${max}º
fr: et ${max}º
it: e ${max}º

source: y ${max}
de: und ${max}
fr: et ${max}
it: e ${max}

source: La Selección de este mes del Club
de: Die Club-Selektion dieses Monats
fr: La Sélection du Club de ce mois-ci
it: La Selezione di questo mese del Club

source: Comentario sobre la bodega
de: Kommentar zum Weingut
fr: Commentaire sur la domaine
it: Commenti sul produttore

source: por nuestro sumiller ${claudio}
de: verfasst von ${claudio}
fr: par ${claudio}
it: di ${claudio}

source: por ${santi}
de: verfasst von ${santi}
fr: par ${santi}
it: di ${santi}

source: hasta ${anyo}
de: bis ${anyo}
fr: jusqu'en ${anyo}
it: fino ${anyo}

source: Para consumir ahora o conservar ${hasta}
de: Jetzt trinken oder lagern ${hasta}
fr: À consommer maintenant ou à conserver ${hasta}
it: Da bere subito o conservare ${hasta}

source: Para consumir ahora o conservar hasta ${hasta}.
de: Jetzt trinken oder lagern bis ${hasta}.
fr: À consommer maintenant ou à conserver ${hasta}.
it: Da bere subito o conservare fino ${hasta}.

source: Para consumir a lo largo de este año
de: Dieses Jahr trinken
fr: À consommer tout au long de cette année
it: Da bere durante l'anno in corso

source: Comprar en la tienda
de: In unserem Geschäft einkaufen
fr: Acheter dans la boutique
it: Acquistare nel negozio

source: botellas sueltas de esta selección
de: Einzelflaschen dieser Selektion
fr: bouteilles à l'unité de cette sélection
it: singole bottiglie di questa selezione

source: ¿Desea comprar ${botellas-sueltas} a precio de lista?
de: Möchten Sie ${botellas-sueltas} zum Listenpreis kaufen?
fr: Voulez-vous acheter des ${botellas-sueltas} à prix courant ?
it: Vuole acquistare ${botellas-sueltas} a prezzo di listino?

source: Su próximo envío
de: Ihre nächste Sendung
fr: Votre prochain envoi
it: La sua prossima spedizione

source: Los envíos del Club se realizan durante la última semana del mes.
de: Die Club-Selektion wird jeweils in der letzten Woche des Monats verschickt.
fr: Les envois du Club s'effectuent la dernière semaine du mois.
it: Le spedizioni del Club si faranno durante l'ultima settimana del mese.

source: añadir más cajas al pedido
de: weitere Kartons bestellen
fr: ajouter plus de caisses
it: aggiungere più casse all'ordine

source: contacte con nosotros
de: kontaktieren Sie uns
fr: contactez-nous
it: ci contatti

source: Si desea ${anadir}, ${contacte}.
de: Bitte ${contacte} wenn Sie ${anadir} möchten.
fr: Si vous souhaitez ${anadir}, ${contacte}.
it: Se vuole ${anadir} ${contacte}.

source: su cuenta
de: ihr Konto
fr: votre compte
it: il suo account

source: Puede consultar o modificar la dirección de envío y la modalidad de pago accediendo a ${cuenta}.
de: Besuchen Sie ${cuenta} um Ihre Versandadresse und Ihre Zahlungsmethode zu kontrollieren oder zu ändern.
fr: Vous pouvez consulter ou modifier l'adresse de livraison et la modalité de paiement en accédant à ${cuenta}.
it: Può consultare o modificare l'indirizzo di consegna e la modalità di pagamento accedendo a ${cuenta}.

source: subscribe ahora
de: jetzt beitreten
fr: vous inscrivez maintenant
it: Registrandosi adesso

source: Si se ${suscribe} todavía está a tiempo de recibir esta selección.
de: Es besteht immer noch Zeit die Club-Selektion zu erhalten wenn Sie ${suscribe}.
fr: Si vous ${suscribe} vous êtes encore à temps de recevoir cette sélection.
it: ${suscribe} è ancora in tempo per ricevere questa selezione.

source: Sin cuotas ni costes de inscripción.
de: Keine Mitgliedschafts- oder Registrierungsgebühren.
fr: Sans cotisations ni coûts d'inscription.
it: Senza quote né spese di registrazione.

source: Obtendrá descuentos y un gran regalo al darse de alta.
de: Erhalten Sie tolle Rabatte und ein grossartiges Geschenk wenn Sie jetzt beitreten.
fr: Vous obtiendrez des remises et un grand cadeau en vous inscrivant.
it: Registrandosi otterà sconti e un omaggio.

source: Darse de alta en el ${club} es rápido y sencillo
de: Dem ${club} beizutreten ist einfach und schnell
fr: S'inscrire au ${club} est rapide et facile
it: Iscriversi al ${club} è rapido e facile

source: Vinos de la primera entrega
de: Ihre erste Weinsendung
fr: Vins de la première livraison
it: Vini della prima consegna

source: número de cajas
de: Anzahl Kartons
fr: nombre de caisses
it: numero di casse

source: Cajas
de: Kartons
fr: Caisses
it: Casse

source: Indique el ${num-cajas} que quiere recibir de cada una de las selecciones del club para su primer pedido como socio
de: Geben Sie die ${num-cajas} jeder Club-Selektion ein, die Sie als erste Bestellung als Club-Mitglied erhalten möchten (mehrere sind möglich)
fr: Indiquez le ${num-cajas} que vous voulez recevoir de chacune des sélections du Club pour votre première commande comme membre
it: Indichi il ${num-cajas} che vuole ricevere per ognuna delle selezioni del club per il suo primo ordine come socio

source: Contenido por caja
de: Inhalt pro Karton
fr: Contenu par caisse
it: Contenuto per cassa

source: Indique cuántas cajas quiere
de: Geben Sie an, wieviele Kartons Sie bestellen möchten
fr: Indiquez combien de caisses vous voulez
it: Indichi quante casse desidera

source: (se servirán por orden de solicitud, según existencias)
de: (Bestellungen werden nach Eingang der Bestellung und in Abhängigkeit des Lagerbestands berücksichtigt.)
fr: (Elles seront livrées par ordre de demande, selon stock.)
it: (gli ordini saranno evasi secondo la precedenza acquisita)

source: (precio por caja: ${precio})
de: (Preis pro Karton: ${precio})
fr: (prix par caisse : ${precio})
it: (prezzo per cassa: ${precio})

source: Número de Tarjeta
de: Kartennummer
fr: Numéro de carte
it: Numero di Carta da Credito

source: Código de validación
de: CVV/CVC-Code
fr: Cryptogramme visuel
it: Codice di sicurezza

source: ¿Qué es?
de: Was ist das?
fr: Qu'est-ce ?
it: Che cos'è?

source: Titular
de: Karteninhaber
fr: Titulaire
it: Titolare

source: (Tal y como aparece en la tarjeta.)
de: (wie auf der Karte stehend.)
fr: (Tel qu'il figure sur la carte.)
it: (Come riportato nella carta di credito.)

source: Qué es el CodValid
de: Was ist der CVV/CVC-Code?
fr: Qu'est le cryptogramme visuel ?
it: Che cos'è il CodValid ?

source: ¿Qué es el CodValid?
de: Was ist der CVV/CVC-Code?
fr: Qu'est le cryptogramme visuel ?
it: Che cos'èil CodValid ?

source: ¿Qué es el código de validación?
de: Was ist der CVV/CVC-Code?
fr: Qu'est le cryptogramme visuel ?
it: Che cos'è il codice di sicurezza?

source: código de tres cifras impreso en el reverso de las tarjetas Visa y Mastercard
de: dreistellige Zahl, die Sie auf der Rückseite Ihrer Mastercard und Visa Karte
fr: code à trois chiffres imprimé au verso des cartes Visa et Mastercard
it: codice identificativo di 3 cifre riportato sul retro delle carte da credito Mastercard e Visa

source: El CodValid o Código de Validación es un ${explicacion}. Este número aparece en cursiva en la parte superior del panel de firma (ver imagen).
de: Der Validierungscode oder CVV/CVC-Code, ist eine ${explicacion} finden. Sie ist in Schrägschrift im Unterschriftenfeld auf der Rückseite Ihrer Karte gedruckt (Sehen Sie Bild).
fr: Le code de validation ou cryptogramme visuel est un ${explicacion}. Ce numéro figure en italique dans la partie supérieure du panneau de signature (voir image).
it: Il CodValid o Codice di Sicurezza è un ${explicacion}. Questo numero appare parte in cursivo nella superiore della zona della firma (vedi foto).

source: En las tarjetas ${maestro} introduzca los tres últimos dígitos de la tarjeta. Y en las tarjetas ${amex} el código se compone de 4 cifras y está situado en el frontal de la tarjeta (ver imagen inferior).
de: Für ${maestro}, geben Sie bitte die letzten drei Ziffern ein. Bei ${amex} Karten hat der Code vier Ziffern und befindet sich auf der Vorderseite der Karte (Sehen Sie Bild unten).
fr: Pour les cartes ${maestro} entrez les trois derniers chiffres de la carte. Pour les cartes ${amex} le code est composé de 4 chiffres et se trouve sur la face avant de la carte (voir image ci-dessous).
it: Nelle carte di credito ${maestro} introduca le ultime tre cifre della carta di credito. Nelle carte da credito ${amex} il codice è composto da 4 cifre ed è situato nella parte frontale della carta di credito (vedi foto).

source: Cerrar ventana
de: Fenster schliessen
fr: Fermer la fenêtre
it: Chiudere la finestra

source: ${revise} si es correcta toda la información de su subscripción al Club Vinissimus.
de: ${revise} Sie die Angaben, die Sie zum Beitritt des Club Hispavinus gemacht haben, und stellen Sie sicher, dass alle Daten korrekt sind.
fr: ${revise} si toute l'information de votre inscription au Club Vinissimus est correcte.
it: ${revise} che tutte le informazioni circa la sua iscrizione al Club Vinissimus siano corrette.

source: ${revise} si es correcta toda la información de su subscripción al Club ${site}.
de: ${revise} Sie die Angaben, die Sie zum Beitritt des Club ${site} gemacht haben, und stellen Sie sicher, dass alle Daten korrekt sind.
fr: ${revise} si toute l'information de votre inscription au Club ${site} est correcte.
it: ${revise} che tutte le informazioni circa la sua iscrizione al Club ${site} siano corrette.

source: ${revise} si es correcta toda la información de su suscripción al Club ${site}.
de: ${revise} Sie die Angaben, die Sie zum Beitritt des Club ${site} gemacht haben, und stellen Sie sicher, dass alle Daten korrekt sind.
fr: ${revise} si toute l'information de votre inscription au Club ${site} est correcte.
it: ${revise} che tutte le informazioni circa la sua iscrizione al Club ${site} siano corrette.

source: Selección de ${mes}&nbsp;${anyo}
de: ${mes} ${anyo} Selektion
fr: Sélection ${mes} ${anyo}
it: Selezione - ${mes} ${anyo}

source: ${num} caja(s)
de: ${num} Kartons
fr: ${num} caisse(s)
it: ${num} casse

source: ${num} botellas de ${capacidad} cl.
de: ${num} ${capacidad} cl Flaschen
fr: ${num} bouteilles de ${capacidad} cl.
it: ${num} bottiglie di ${capacidad} cl.

source: (precios sin IVA)
de: (Preise ohne MwSt)
fr: (prix sans TVA)
it: (prezzi senza IVA)

source: TOTAL VINOS
de: TOTAL WEINE
fr: TOTAL VINS
it: TOTALE VINI

source: GASTOS DE ENVÍO&nbsp;+ REEMBOLSO
de: COD (inkl. Versandkosten)
fr: FRAIS D'ENVOI + CONTRE REMBOURSEMENT
it: SPESE DI SPEDIZIONE + CONTRASSEGNO

source: Bienvenido al Club ${site}
de: Willkommen im Club ${site}
fr: Bienvenu au Club ${site}
it: Benvenuto nel Club ${site}

source: Su subscripción se ha realizado con éxito.
de: Sie haben sich erfolgreich angemeldet.
fr: Votre inscription a été réalisée avec succès.
it: La sua registrazione è avvenuta correttamente.

source: Detalle del envío de ${mes}
de: Details des ${mes} Versands
fr: Détail de l'envoi de ${mes}
it: Dettagli della spedizione - ${mes}

source: Contenido del envío
de: Inhalt der Selektion
fr: Contenu de l'envoi
it: Contenuto della spedizione

source: No se enviará factura con este pedido, tan solo el recibo de compra
de: Es wird keine Rechnung mit dieser Bestellung geschickt, Sie erhalten nur einen Kaufbeleg.
fr: On n'enverra pas de facture avec cette commande, uniquement un bordereau d'achat.
it: Non si manderà una fattura con quest'ordine, solo la ricevuta dell'acquisto.

source: Resumen - Factura
de: Zusammenstellung Ihrer Bestellung
fr: RÉSUMÉ - FACTURE
it: Sommario - Fattura

source: Copas Spiegelau, regalo de bienvenida para los socios del Club
de: Spiegelau Weingläser, gratis Wilkommensgeschenk für Club-Mitglieder
fr: Verres à vin Spiegelau, cadeau de bienvenue pour les membres du Club
it: Bicchieri Spiegelau, omaggio di benvenuto per i soci del Club

source: Sitio web de la casa Spiegelau, en inglés y alemán
de: Spiegelau Internetseite, in Deutsch und Englisch
fr: Site web de la maison Spiegelau, en anglais et allemand
it: Sito web della casa Spiegelau, in inglese e in tedesco

source: ${spiegelau}, modelo Festival Bordeaux
de: ${spiegelau}, Modell Festival Bordeaux
fr: ${spiegelau}, modèle Festival Bordeaux
it: ${spiegelau}, modello Festival Bordeaux

source: copas de cristal para vino
de: Weingläser
fr: verres à vin en cristal
it: bicchieri di cristallo da vino

source: ${spiegelau} es una firma especializada exclusivamente en ${copas}.
de: ${spiegelau} ist eine Firma, welche sich exklusiv auf ${copas} spezialisiert hat.
fr: ${spiegelau} est une firme spécialisée exclusivement en ${copas}.
it: ${spiegelau} è una ditta specializzata esclusivamente in ${copas}.

source: La fábrica está situada en Baviera (Alemania), en la ciudad del mismo nombre, cuya primera referencia en la fabricación de cristal se remonta a 1521.
de: Die Manufaktur befindet sich in Spiegelau (Bayern, Deutschland). Ihre ersten historischen Berichte über die Glasfertigung stammen aus dem Jahr 1521.
fr: L'usine est située en Bavière (Allemagne), dans la ville du même nom. La première référence de fabrication de cristal remonte à 1521.
it: La fabbrica si trova in Baviera (Germania), in una citta che porta lo stesso nome, e la sua prima referenza nella fabricazione del cristallo è del 1521.

source: La fábrica está situada en la localidad Zwiesel (Baviera, Alemania).
de: Die Manufaktur befindet sich in Zwiesel (Bayern, Deutschland).
fr: L'usine est située à Zwiesel, en Bavière (Allemagne).
it: La fabbrica si trova nella città di Zwiesel (Baviera, Germania).

source: Las copas Spiegelau son utilizadas habitualmente por los más prestigiosos sumillers y restaurantes del mundo.
de: Spiegelau Weingläser werden häufig von den angesehensten Sommeliers und Restaurants aus aller Welt verwendet.
fr: Les verres à vin Spiegelau sont habituellement utilisés par les sommeliers et les restaurants les plus prestigieux du monde.
it: I bicchieri Spiegelau sono usati normalmente dai sommelier e ristoranti più prestigiosi del mondo.

source: Las copas Schott Zwiesel son utilizadas habitualmente por los más prestigiosos sumillers y restaurantes del mundo.
de: Schott Zwiesel Weingläser werden häufig von den angesehensten Sommeliers und Restaurants aus aller Welt verwendet.
fr: Les verres à vin Schott Zwiesel sont habituellement utilisés par les sommeliers et les restaurants les plus prestigieux du monde.
it: I bicchieri Schott Zwiesel sono usati normalmente dai sommelier e ristoranti più prestigiosi del mondo.
