Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Cuente con nosotros para hacer sus ${regalos}, para organizar ${urgentes} cuando lo necesite o para recibir sus vinos durante sus desplazamientos a ${otros}.
de: Zählen Sie auf uns bei der Lieferung Ihres ${regalos}, bei der Organisation einer ${urgentes} oder wenn Sie auf Reisen in ${otros} trotzdem nicht auf Ihren Lieblingswein verzichten möchten.
fr: Comptez sur nous pour faire vos ${regalos}, pour organiser des ${urgentes}lorsque cela est nécessaire ou pour recevoir vos vins au cours de vos déplacements dans d'${otros}.
it: Contate su di noi per i vostri ${regalos}, per organizzare ${urgentes} in caso di necessità, oppure per ricevere i vostri vini durante il vostro soggiorno in ${otros}.

source: [sus] regalos
de: Geschenks
fr: cadeaux
it: regali

source: envíos urgentes
de: dringlichen Auslieferung
fr: envois urgents
it: consegne urgenti

source: [desplazamientos] otros países
de: andere Länder
fr: autres pays
it: altri Paesi

source: ${contactenos}. Estamos a su disposición.
de: ${contactenos}. Wir sind Ihnen sehr gerne behilflich.
fr: ${contactenos}. Nous restons à votre entière disposition.
it: ${contactenos}, siamo a disposizione.

source: Entrega ágil y segura
de: Schnelle und sichere Lieferung
fr: Livraison rapide et sûre
it: Consegna veloce e sicura

source: La experiencia acumulada a lo largo de los años por el Grupo Vinissimus nos permite hoy trabajar con algunas de las mejores empresas de logística del mercado, ofreciendo un servicio de entrega ágil a un precio muy razonable.
de: Dank den Erfahrungen die wir über die Jahre der Vinissimus Gruppe gewonnen haben, arbeiten wir mittlerweile nur noch mit den besten logistischen Unternehmen des Marktes, die eine rasche Lieferung zu einem sehr vernünftigen Preis anbieten.
fr: L'expérience accumulée au fil des ans par le Groupe Vinissimus nous permet aujourd’hui de travailler avec certaines des meilleures entreprises de logistique du marché et de vous offrir ainsi un service livraison rapide à un prix très raisonnable.
it: L'esperienza accumulata finora dal Gruppo Vinissimus, ci permette oggi di lavorare con alcune delle migliori imprese di logistica, e di offrire ai nostri clienti un servizio di consegna veloce e ad un prezzo conveniente.

source: La experiencia acumulada a lo largo de los años nos permite hoy trabajar con algunas de las mejores empresas de logística del mercado, ofreciendo un servicio de entrega ágil a un precio muy razonable.
de: Dank den Erfahrungen die wir über die Jahre gewonnen haben, arbeiten wir mittlerweile nur noch mit den besten logistischen Unternehmen des Marktes, die eine rasche Lieferung zu einem sehr vernünftigen Preis anbieten.
fr: L'expérience accumulée au fil des ans nous permet aujourd’hui de travailler avec certaines des meilleures entreprises de logistique du marché et de vous offrir ainsi un service livraison rapide à un prix très raisonnable.
it: L'esperienza accumulata finora, ci permette oggi di lavorare con alcune delle migliori imprese di logistica, e di offrire ai nostri clienti un servizio di consegna veloce e ad un prezzo conveniente.

source: Agilidad en la entrega
de: Rasche Lieferung
fr: Une livraison rapide
it: Velocità di consegna

source: La ${integracion} con las que trabajamos nos permite avanzarnos a cualquier tipo de incidencia que pueda afectar a la entrega de un pedido y gestionarlas del modo más eficaz posible con la colaboración de nuestros corresponsables.
de: Dank der ${integracion} mit welchem wir zusammenarbeiten in unser System, ist es uns möglich aktuelle Informationen zu Ereignissen zu erhalten, die die Auslieferung einer Bestellung eventuellen beeinflussen könnten. So haben wir die Möglichkeit zusammen mit dem Unternehmen auf sehr effiziente Weise auf diese Einflüsse zu reagieren
fr: L'${integracion} avec lesquelles nous travaillons nous permet d'anticiper tout type d'incidence susceptible d'affecter la livraison d'une commande et de la gérer de la façon la plus efficace possible avec la collaboration de nos correspondants.
it: L'${integracion} con cui lavoriamo ci permette di avvantaggiarci su qualsiasi tipo di inconveniente che possa ritardare la consegna di un ordine, e di gestirlo nel modo più efficace possibile grazie all'efficienza dei nostri collaboratori.

source: integración de nuestros sistemas de información con los de las empresas de transporte
de: Integration des Informationssystems des Transportunternehmens
fr: intégration de nos systèmes d'information à ceux des entreprises de transport
it: integrazione dei nostri sistemi informatici con quelli delle imprese di trasporto

source: seguimiento de su envío directamente en las webs de los transportistas
de: über die Internetseite des Transportunternehmens direkt mit zu verfolgen
fr: suivre son envoi directement sur les sites des transporteurs
it: monitorare personalmente la loro spedizione direttamente attraverso il sito del corriere

source: De igual modo, nuestros clientes pueden hacer el ${seguimiento}, conociendo su situación desde que sale de nuestros almacenes hasta que llega a su destino.
de: Gleichzeitig ist es unseren Kunden möglich, den Weg Ihre Bestellung, seit dem Verlassen unseres Lagerhauses bis zur Ankunft am Bestimmungsort, ${seguimiento}.
fr: De même, nos clients peuvent ${seguimiento}, connaître sa situation du moment où elle quitte nos magasins à celui de son arrivée à destination.
it: D'altra parte i nostri clienti possono ${seguimiento}, conoscendo lo stato dell'ordine dal momento dell'uscita dal nostro magazzino, all'arrivo a destinazione.

source: Seguridad en los envíos y garantía de devolución
de: Bestellsicherheit und Rückgabegarantier
fr: Sécurité des envois et garantie de retour
it: Spedizioni sicure e garanzia di rimborso

source: embalaje de cartón reciclable especialmente diseñado
de: recyclierbaren Kartonschachteln, die speziell dafür entworfenen wurden
fr: carton recyclable spécialement conçu
it: imballaggio di cartone riciclabile appositamente creato

source: Italvinus envía sus pedidos en un ${carton} para proteger las botellas durante el transporte y minimizar la posibilidad de roturas. Además, todos nuestros envíos están garantizados y cuentan con un ${seguro}.
de: Italvinus verschickt die Bestellungen in ${carton}, die Flaschen während des Transports bestmöglich zu schützen und so das Bruchrisiko auf ein Minimum zu reduzieren. Zudem sind alle Bestellungen garantiert und die Risiken von ${seguro} über eine Versicherung abgedeckt.
fr: Italvinus envoie vos commandes dans un emballage en ${carton} pour protéger les bouteilles au cours du transport et minimiser les possibilités de bris. De plus, tous nos envois sont garantis et disposent d'une ${seguro}.
it: Italvinus invia il vostro ordine in un ${carton} per proteggere le bottiglie durante il trasporto e minimizzare così il rischio di rottura. Inoltre tutte le nostre spedizioni sono garantite ed ${seguro}.

source: Vinissimus envía sus pedidos en un ${carton} para proteger las botellas durante el transporte y minimizar la posibilidad de roturas. Además, todos nuestros envíos están garantizados y cuentan con un ${seguro}.
de: Hispavinus verschickt die Bestellungen in ${carton}, die Flaschen während des Transports bestmöglich zu schützen und so das Bruchrisiko auf ein Minimum zu reduzieren. Zudem sind alle Bestellungen garantiert und die Risiken von ${seguro} über eine Versicherung abgedeckt.
fr: Vinissimus envoie vos commandes dans un emballage en ${carton} pour protéger les bouteilles au cours du transport et minimiser les possibilités de bris. De plus, tous nos envois sont garantis et disposent d'une ${seguro}.
it: Vinissimus invia il vostro ordine in un ${carton} per proteggere le bottiglie durante il trasporto e minimizzare così il rischio di rottura. Inoltre tutte le nostre spedizioni sono garantite ed ${seguro}.

source: seguro contra pérdida o rotura
de: Verlust und Beschädigung während des Versands
fr: assurance perte ou bris
it: assicurate contro perdita o rottura

source: Ante una eventual rotura durante el transporte, Italvinus se encarga de su recuperación y le prepara un nuevo envío inmediatamente. De igual modo, ofrecemos la posibilidad de ${parte} en el caso de que el vino recibido no estuviera en condiciones o, simplemente, no satisfaciera sus expectativas.
de: Sollte es während des Versands zu Glasbruch kommen, wird sich Italvinus um die Wiederbeschaffung kümmern und sofort den Neuversand organisieren. Darüber hinaus bieten wir die Möglichkeit an, ${parte}, sollte der Wein Sie in schlechtem Zustand erreichen oder der Wein ganz einfach Ihre Erwartungen nicht erfüllen.
fr: S'il y a de la casse au cours du transport, Italvinus se charge de récupérer l’envoi et en prépare immédiatement un autre. De même, nous vous offrons la possibilité de ${parte} si le vin reçu n’était pas en bonnes conditions ou, tout simplement, s’il ne répondait pas à vos attentes.
it: In caso di rottura durante il trasporto, Italvinus è responsabile del recupero del collo, e procede immediatamente con una nuova spedizione. Offriamo poi la possibilità di ${parte} effettuato nel caso in cui il vino non si presenti in condizioni adeguate o non soddisfi le vostre aspettative.

source: Ante una eventual rotura durante el transporte, Vinissimus se encarga de su recuperación y le prepara un nuevo envío inmediatamente. De igual modo, ofrecemos la posibilidad de ${parte} en el caso de que el vino recibido no estuviera en condiciones o, simplemente, no satisfaciera sus expectativas.
de: Sollte es während des Versands zu Glasbruch kommen, wird sich Hispavinus um die Wiederbeschaffung kümmern und sofort den Neuversand organisieren. Darüber hinaus bieten wir die Möglichkeit an, ${parte}, sollte der Wein Sie in schlechtem Zustand erreichen oder der Wein ganz einfach Ihre Erwartungen nicht erfüllen.
fr: S'il y a de la casse au cours du transport, Vinissimus se charge de récupérer l’envoi et en prépare immédiatement un autre. De même, nous vous offrons la possibilité de ${parte} si le vin reçu n’était pas en bonnes conditions ou, tout simplement, s’il ne répondait pas à vos attentes.
it: In caso di rottura durante il trasporto, Vinissimus è responsabile del recupero del collo, e procede immediatamente con una nuova spedizione. Offriamo poi la possibilità di ${parte} effettuato nel caso in cui il vino non si presenti in condizioni adeguate o non soddisfi le vostre aspettative.

source: devolver o reemplazar parte o la totalidad de su pedido
de: die ganze oder einen Teil der Bestellung zu retournieren oder zu ersetzen
fr: nous retourner ou de remplacer tout ou partie de votre commande
it: restituire o sostituire in parte o totalmente l'ordine

source: Sitios del Grupo Vinissimus
de: Internetseiten der Vinissimus Gruppe
fr: Les sites du Groupe Vinissimus
it: Siti del Gruppo Vinissimus

source: Vinissimus es la web líder en venta de vino español en toda Europa, además de ser la tienda online de vino español más visitada. Su catálogo incluye en la actualidad más de ${vinos_catalogo} vinos españoles, además de una amplia selección de ${destilados} y ${cervezas}.
de: Hispavinus ist in Europa führend im Verkauf von spanischen Weinen im Internet; dies hat Vinissimus zur meistbesuchten Internetseite für den Onlineverkauf von spanischen Weinen gemacht. Das Sortiment beinhaltet momentan mehr als ${vinos_catalogo} spanische Weine, hinzu kommt noch eine grosse Auswahl an ${destilados} und ${cervezas}.
fr: Vinissimus est la web leader en vente de vin espagnol dans toute l'Europe ; c'est aussi la boutique en ligne de vin espagnol qui reçoit le plus grand nombre de visites. Son catalogue offre actuellement plus de ${vinos_catalogo} vins espagnols, plus une importante sélection d'${destilados} et de ${cervezas}.
it: Vinissimus è il sito web leader in Europa nella vendita di vino spagnolo, inoltre è il negozio online di vino spagnolo più visitato. Il suo catalogo include attualmente oltre ${vinos_catalogo} vini spagnoli, ed una ampia selezione di ${destilados} e ${cervezas}.

source: Vinissimus es la web líder en venta de vino español en toda Europa, además de ser la tienda online de vino español más visitada. Su catálogo incluye en la actualidad más de ${vinos_catalogo} vinos españoles, además de una amplia selección de ${destilados}.
de: Hispavinus ist in Europa führend im Verkauf von spanischen Weinen im Internet; dies hat Vinissimus zur meistbesuchten Internetseite für den Onlineverkauf von spanischen Weinen gemacht. Das Sortiment beinhaltet momentan mehr als ${vinos_catalogo} spanische Weine, hinzu kommt noch eine grosse Auswahl an ${destilados}.
fr: Vinissimus est la web leader en vente de vin espagnol dans toute l'Europe ; c'est aussi la boutique en ligne de vin espagnol qui reçoit le plus grand nombre de visites. Son catalogue offre actuellement plus de ${vinos_catalogo} vins espagnols, plus une importante sélection d'${destilados}.
it: Vinissimus è il sito web leader in Europa nella vendita di vino spagnolo, inoltre è il negozio online di vino spagnolo più visitato. Il suo catalogo include attualmente oltre ${vinos_catalogo} vini spagnoli, ed una ampia selezione di ${destilados}.

source: (selección)destilados
de: Spirituosen
fr: eaux-de-vie
it: distillati

source: (selección)cervezas
de: Bieren
fr: bières
it: birre

source: Vinissimus comercializa sus productos a través de cinco sitios web y en cinco idiomas: ${site-1} (español), ${site-2} (inglés), ${site-3} (francés), ${site-4} (alemán), ${site-5} (italiano).
de: Hispavinus vertreibt seine Produkte über fünf Internetseiten und in fünf Sprachen: ${site-1} (Spanisch), ${site-2} (Englisch), ${site-3} (Französisch), ${site-4} (Deutsch) und ${site-5} (Italienisch).
fr: Vinissimus commercialise ses produits par le biais de cinq sites et en cinq langue s: ${site-1} (espagnol), ${site-2} (anglais), ${site-3} (français), ${site-4} (allemand), ${site-5} (italien).
it: Vinissimus commercia attraverso cinque siti web in cinque rispettive lingue: ${site-1} (spagnolo), ${site-2} (inglese), ${site-3} (francese), ${site-4} (tedesco), ${site-5} (italiano).

source: Italvinus, tienda especializada en la venta de vinos italianos cuenta en la actualidad con más de ${vinos_catalogo_ital} referencias y es accesible a través de cinco sitios web y en cinco idiomas: ${site-1it} (italiano), ${site-2it} (inglés), ${site-3it} (francés), ${site-4it} (alemán), ${site-5it} (español).
de: Italvinus ist ein, auf den Verkauf von italienischen Weinen spezialisierter Shop, der momentan mehr als ${vinos_catalogo_ital} Artikel in seinem Sortiment hat und über fünf Internetseiten und in fünf Sprachen besucht werden kann: ${site-1it} (Italienisch), ${site-2it} (Englisch), ${site-3it} (Französisch), ${site-4it} (Deutsch), ${site-5it} (Spanisch)
fr: Italvinus, boutique spécialisée dans la vente de vins italiens, offre actuellement plus de ${vinos_catalogo_ital} références et est accessible à travers cinq sites et en cinq langues : ${site-1it} (italien), ${site-2it} (anglais), ${site-3it} (français), ${site-4it} (allemand), ${site-5it} (espagnol)).
it: Italvinus, negozio specializzato nella vendita di vini italiani, conta attualmente oltre ${vinos_catalogo_ital} referenze ed è accessibile attraverso cinque siti web in cinque rispettive lingue: ${site-1it} (italiano), ${site-2it} (inglese), ${site-3it} (francese), ${site-4it} (tedesco), ${site-5it} (spagnolo).

source: Síganos en Facebook
de: Verfolgen Sie uns über Facebook
fr: Suivez-nous sur Facebook
it: Seguiteci su Facebook

source: ${nombre_sitio} está presente en las redes sociales mediante su perfil en Facebook. ¡${conozcanos}!
de: ${nombre_sitio} finden Sie auch im Social Network über das Profil auf Facebook. ${conozcanos}!
fr: ${nombre_sitio} est présent sur les réseaux sociaux avec un profil sur Facebook. ${conozcanos} !
it: ${nombre_sitio} è presente sui social network grazie al suo profilo Facebook. ${conozcanos}!

source: Conózcanos
de: Lernen Sie und kennen
fr: Venez faire connaissance
it: Conosciamoci

source: Síganos en las redes sociales
de: Verfolgen Sie uns in den sozialen Medien
fr: Suivez-nous sur les réseaux sociaux
it: Seguiteci sui social network

source: ${nombre_sitio} está presente en las redes sociales. ¡Síganos en ${facebook} y ${twitter}!
de: ${nombre_sitio} finden Sie auch im Social Media. Verfolgen Sie uns auf ${facebook} und ${twitter}!
fr: ${nombre_sitio} est présent sur les réseaux sociaux. Suivez-nous sur ${facebook} et ${twitter} !
it: ${nombre_sitio} è presente sui social network. Seguiteci su ${facebook} e ${twitter}!

source: Reciba nuestros boletines con ofertas y novedades
de: Unser Newsletter mit Angeboten und Neuzugängen
fr: Recevez nos bulletins, leurs promotions et leurs nouveautés
it: Ricevete la nostra newsletter con tante offerte e novità

source: Suscríbase a nuestra ${newsletter} y le mantendremos informado de novedades, ${ofertas} interesantes en nuestra web.
de: Melden Sie sich für unseren ${newsletter} an und wir werden Sie über Neuzugänge, ${ofertas} die Sie über unsere Internetseite bestellen können, auf dem Laufenden halten.
fr: Inscrivez-vos à notre ${newsletter} et vous serez informé des nouveautés, ${ofertas} intéressantes de notre site.
it: Iscrivetevi alla nostra ${newsletter} per essere informati circa novità, ${ofertas} di vostro interesse sul nostro sito web.

source: Suscríbase a nuestra newsletter y le mantendremos informado de novedades, ${ofertas} interesantes en nuestra web.
de: Melden Sie sich für unseren Newsletter an und wir werden Sie über Neuzugänge, ${ofertas} die Sie über unsere Internetseite bestellen können, auf dem Laufenden halten.
fr: Inscrivez-vos à notre newsletter et vous serez informé des nouveautés, ${ofertas} intéressantes de notre site.
it: Iscrivetevi alla nostra newsletter per essere informati circa novità, ${ofertas} di vostro interesse sul nostro sito web.

source: Suscríbase a nuestra newsletter y le mantendremos informado de novedades, ofertas y otras promociones interesantes en nuestra web.
de: Melden Sie sich für unseren Newsletter an und wir werden Sie über Neuzugänge, Veröffentlichungen, Aktionen und weitere Interessante Angebote die Sie über unsere Internetseite bestellen können, auf dem Laufenden halten.
fr: Inscrivez-vos à notre newsletter et vous serez informé des nouveautés, des offres et d'autres promotions intéressantes de notre site.
it: Iscrivetevi alla nostra newsletter per essere informati circa novità, offerte ed altre promozioni di vostro interesse sul nostro sito web.

source: ofertas y otras promociones
de: Veröffentlichungen, Aktionen und weitere Interessante Angebote
fr: des offres et d'autres promotions
it: offerte ed altre promozioni

source: [Pie] Gracias por su confianza.
de: Danke für Ihr Vertrauen.
fr: Nous vous remercions de votre confiance.
it: Grazie per la vostra fiducia.

source: No. de IVA intracomunitario
fr: Nº de TVA intracommunautaire
it: Partita Iva comunitaria

source: [entre] 2 y 3 días hábiles
de: 2-4 Arbeitstage
fr: 2 à 4 jours ouvrables
it: 2-4 giorni lavorativi

source: Los pedidos peninsulares suelen tardar entre ${dias} a partir del momento de su encargo. Para las islas y el resto de Europa, el plazo de entrega es de 3-5 días.
de: Die Auslieferung auf der italienischen Halbinsel erfolgt für gewöhnlich ${dias} nach Bestellung. Auslieferungen auf die Inseln und das restliche Europa dauern 3-5 Tage..
fr: Les livraisons pour l'Italie péninsulaire tardent de ${dias} à compter du moment de leur commande. Pour les îles italiennes et le reste de l'Europe, le délai est de 3-5 jours.
it: Il tempo di consegna per l'Italia peninsulare solitamente è di ${dias} dalla conferma dell'ordine. Per le isole ed il resto d'Europa il tempo di consegna è di 3-5 giorni.

source: [entre] 2 y 4 días
de: 2-4 Werktage
fr: 2 à 4 jours
it: 2-4 giorni

source: otros países europeos
de: anderen europäischen Ländern
fr: autres pays européens
it: altri paesi europei

source: [de] 3 y 5 días
de: 3-5 Werktage
fr: 3 à 5 jours
it: 3-5 giorni

source: Los pedidos normalmente tardan entre ${entre2} laborables en ser entregados en los destinos peninsulares. Para las islas y los ${otros}, el plazo de entrega es de ${de3} laborables después de la realización del pedido.
de: Auf dem italienischen Festland benötigen Bestellungen ${entre2}. Von den Inseln und ${otros} getätigte Bestellungen können ${de3} ab Bestellzeitpunkt in Anspruch nehmen.
fr: Les livraisons tardent normalement de ${entre2} ouvrables sur la péninsule italienne. Pour les îles et les ${otros}, le délai de livraison est de ${de3}} ouvrables à compter du moment de la commande.
it: Se la destinazione è l'Italia peninsulare, normalmente gli ordini giungono a destinazione in ${entre2} lavorativi. Per le isole e gli ${otros}, il tempo di consegna è di ${de3} lavorativi dal momento della conferma dell'ordine.

source: (Para Suiza y Andorra, véase la Información adicional sobre aranceles de importación e impuestos locales.)
de: (Für die Schweiz und Andorra, beachten Sie bitte unsere zusätzlichen Informationen zu den örtlichen Steuern und Importzöllen.)
fr: (Pour la Suisse et l'Andorre, voir l'Information additionnelle concernant les taxes d'importation et les impôts locaux.)
it: (Per la Svizzera e l'Andorra, veda le Informazioni addizionali sulle spese doganali e le tasse locali.)

source: Comprar vino por Internet
de: Weinkauf im Internet
fr: Acheter du vin sur Internet
it: Acquistare vino online

source: En Internet se pueden comprar prácticamente todos los vinos del mundo, desde los más exquisitos hasta los más comunes, de todas las variedades y precios, y con las mismas garantías que ofrecen las tiendas físicas. Sólo es necesario saber identificar los vendedores de confianza y disponer de toda la información necesaria sobre la forma de pago.
fr: Sur Internet il est possible d’acheter pratiquement tous les vins du monde, des plus exquis aux plus ordinaires, de toutes les variétés et de tous les prix, et avec les mêmes garanties que celles offertes par les boutiques tangibles. Il suffit de savoir identifier les vendeurs de confiance et de disposer de toute l’information nécessaire concernant le mode de paiement.
it: Internet dà la possibilità di acquistare praticamente tutti i vini al mondo, dai più pregiati a quelli comuni di ogni tipo e prezzo, offrendo inoltre al consumatore le stesse garanzie di un negozio fisico. Solamente è necessario saper identificare i venditori di fiducia e richiedere tutte le informazioni necessarie circa le modalità di pagamento.

source: Internet es un medio especialmente interesante para el amante del vino. Sin tener que desplazarse, uno puede encontrar información completa y actualizada de miles de caldos, y contrastar las valoraciones y catas de especialistas y aficionados.
fr: Internet est un moyen d’acquisition particulièrement intéressant pour l’amateur de vin. Sans avoir à se déplacer, celui-ci peut trouver une information complète et actualisée portant sur des milliers de crus et comparer les évaluations et les dégustations de spécialistes et autres amateurs.
it: Internet è un mezzo molto utile per gli amanti del vino: nella massima comodità si possono ottenere informazioni complete e sempre attuali, allo stesso modo si possono paragonare opinioni e valutazioni di esperti e appassionati.
