Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: dummy
de: dummy2
fr: dummy2
it: dummy2

source: es
de: de
fr: fr
it: it

source: Inicio
de: Home
fr: Accueil
it: Home

source: Selección y venta de vinos.
de: Die grösste Auswahl an spanischen Weinen.
fr: Le plus grand choix de vins espagnols.
it: La più ampia scelta di vini spagnoli

source: Ayuda
de: Hilfe
fr: Aide
it: Aiuto

source: Vinissimus: Comprar vino online - Venta de vinos de España y resto del mundo
de: Hispavinus: Online-Verkauf von spanischen Weinen und Weinen aus aller Welt
fr: Vinissimus : Achat de vins sur internet - Vente de vins d'Espagne et du reste du monde
it: Vinissimus: Acquisto di vini on-line - Vendita di vini spagnoli e del resto del mondo

source: tienda de vinos, vinos, vino, regalar vinos, comprar vinos, compra vinos, venta vinos, tienda vinos internet, destilados, accesorios vino, ofertas de vinos, cosechas vinos, bodegas, viñedos, maridaje, rioja, ribera, priorato, rueda, cata, curso cata, noticias vino, champagne, cava
de: wein shop, wein laden, Weingeschäft, Wein, Geschenk, Jahrgang, Jahrgänge, ggc, primeur, Wein kaufen, Weinkauf, Weinverkauf, internet weinladen, verkaufe wein, wein zu verkaufen, ankauf von weinen, kaufe weine, kaufe wein, wein ausverkauf, weinaktionen, weinaktion, weinangebot, internet weinalden, spirituosen, schnapps, accessories, angebote, spezialangebot, Jahrgang, weinjahrgänge, kellerei, kellereien, weinkeller, rebberg, weinberg, weinbaugebiet, weingut, zu folgendem Essen passend, rioja, ribera, priorat, rueda, degustation, weinprobe, weinkurse, neuheiten, schnäppchen, weinnews, wein-neuigkeiten, schaumwein, schaumweine, champagner, cava, bordeaux, st. julien, st. estephe, pauillac, pomerol, medoc
fr: boutique de vins, vins, vin, offrir des vins en cadeau, acheter des vins, achat de vins, vente de vins, boutique de vins sur internet, spiritueux, accessoires vin, offres de vins, cuvées, caves, domaines, vignobles, accords mets et vins, rioja, ribera, priorat, rueda, dégustation, cours de dégustation, infos vin, champagne, cava
it: enoteca, vini, vino, regalare vini, acquistare vini, acquisto vini, vendita vini, enoteca on-line, distillati, accessori vino, offerte di vini, annata vini, cantine, vigneti, abbinamenti gastronomici, rioja, ribera, priorato, rueda, degustazione, corso di degustazione, notizie vino, champapne, cava

source: Mi&nbsp;Carrito
de: Warenkorb
fr: Mon panier
it: Il mio Carrello

source: Mi Carrito
de: Warenkorb
fr: Mon panier
it: Il mio Carrello

source: Mi&nbsp;Cuenta
de: Mein Konto
fr: Mon compte
it: Il mio Account

source: Recomendaciones
de: Empfehlungen
fr: Recommandations
it: Raccomandazioni

source: Recomendaciones del mes
de: Empfehlungen des Monats
fr: Recommandations du mois
it: Raccomandazioni del mese

source: recomendaciones
de: Empfehlungen
fr: recommandations
it: raccomandazioni

source: Más ${recomendaciones}
de: Mehr ${recomendaciones}
fr: Plus de ${recomendaciones}
it: Altre ${recomendaciones}

source: del mes, por ${santi}
de: des Monats von ${santi}
fr: du mois, par ${santi}
it: del mese, di ${santi}

source: nuestro sumiller
de: unserem Sommelier
fr: notre sommelier
it: il nostro sommelier

source: Vinos originales y novedosos con una magnífica relación calidad/precio.
de: Ursprüngliche, neue Weine mit einem hervorragenden Preis/Leistungs-Verhältnis.
fr: Vins originaux et nouveautés avec un magnifique rapport qualité/prix.
it: Vini interessanti ed originali con un'ottimo rapporto qualità/prezzo.

source: Ofertas
de: Sonderangebote und Aktionen
fr: Offres
it: Offerte

source: ofertas
de: Sonderangebote
fr: offres
it: offerte

source: Todas las ${ofertas}
de: Alle unsere ${ofertas}
fr: Toutes les ${ofertas}
it: Tutte le ${ofertas}

source: Tipo de vino
de: Weintyp
fr: Type de vin
it: Tipo di vino

source: Tinto
de: Rotwein
fr: Rouge
it: Rosso

source: Joven
de: Jung
fr: Jeune
it: Novello

source: Joven con Crianza
de: Crianza Jung
fr: Jeune élevé en chêne
it: Novello Invecchiato in botte

source: Joven con crianza
de: Crianza Jung
fr: Jeune élevé en chêne
it: Novello invecchiato in botte

source: Blanco
de: Weisswein
fr: Blanc
it: Bianco

source: Sin crianza
de: Jung
fr: Sans élevage en chêne
it: Non invecchiato in botte

source: Con crianza
de: Fassgereift
fr: Élevé en chêne
it: Invecchiato in botte

source: Espumosos
de: Schaumweine
fr: Mousseux
it: Spumanti

source: Espumoso
de: Schäumend
fr: Mousseux
it: Spumante

source: Rosado y otros
de: Rosé & Andere
fr: Rosé et autres
it: Rosato e altri

source: Precio
de: Preis
fr: Prix
it: Prezzo

source: Más de 24 &euro;
de: Mehr als 24 &euro;
fr: Plus de 24 &euro;
it: Più di 24 &euro;

source: Otras categorías
de: Andere Kategorien
fr: Plus de catégories
it: Altre categorie

source: Vinos por bodega
de: Weine nach Weingut
fr: Vins par domaine
it: Vini per produttore

source: Novedades
de: Neuheiten
fr: Nouveautés
it: Novità

source: [mobile]Novedades
de: Neuheiten
fr: Nouveautés
it: Novità

source: Novedad
de: Neu
fr: Nouveau
it: Novità

source: del mes
de: Diesen Monat
fr: du mois
it: di questo mese

source: Novedades del último mes
de: Neu in diesem Monat
fr: Nouveautés du dernier mois
it: Le novità di questo mese

source: (magnum, jéroboam, matusalén...)
de: (Magnum, Jeroboam, Methusalem...)
fr: (magnum, jéroboam, mathusalem...)
it: (Magnum, Jeroboam, Methuselah...)

source: Denominación de origen / País
de: Weinregion / Land
fr: Appellation / Pays
it: Origine / Nazione

source: España
de: Spanien
fr: Espagne
it: Spagna

source: Si prefiere hacer su pedido ${por-telefono}
de: Bevorzugen Sie es ${por-telefono}
fr: Si vous préférez commander ${por-telefono}
it: Se preferisce fare un ordine ${por-telefono}

source: por teléfono ...
de: telefonisch zu bestellen...
fr: par téléphone...
it: per telefono...

source: Laborables, 9-14h y 16-20h
de: Werktags, 9-14 Uhr und 15-18 Uhr
fr: Jours ouvrables 9-14 h, 15-18 h
it: Giorni feriali, 9:00-14:00 e 15:00-18:00

source: laborables, de 9-14&nbsp;h y de 15-19&nbsp;h
de: Werktags, 9-14 Uhr und 15-18 Uhr
fr: jours ouvrables, de 9-14 h et de 15-18 h
it: Giorni feriali, 9:00-14:00 e 15:00-18:00

source: Pedidos por teléfono
de: Telefonische Bestellungen
fr: Commandes par téléphone
it: Ordini per telefono

source: Consultas y ayuda
de: Fragen und Hilfe
fr: Consultation et aide
it: Aiuto on-line

source: Quiénes somos
de: Über uns
fr: Qui sommes-nous
it: Chi siamo

source: sumiller Claudio Comella
de: Sommelier Claudio Comella
fr: sommelier Claudio Comella
it: sommelier Claudio Comella

source: Vinissimus le ofrece los vinos más relevantes de España y del resto del mundo, de la mano de nuestro ${sumiller}.
de: Hispavinus bringt Ihnen Weine aus Spanien und aus aller Welt näher, geführt durch unseren ${sumiller}.
fr: Vinissimus vous offre, sous le choix de notre ${sumiller}, les vins les plus remarquables d'Espagne et du reste du monde.
it: Vinissimus Le offre i vini che rappresentano il meglio del panaorama spagnolo e del resto del mondo, guidato dal nostro ${sumiller}.

source: Boletín electrónico
de: E-Newsletter
fr: Newsletter
it: Newsletter

source: recomendaciones, ofertas, novedades ...
de: Empfehlungen, Angebote, Neuheiten...
fr: recommandations, offres, nouveautés...
it: raccomandazioni, offerte, novità...

source: Escriba aquí su e-mail
de: Ihre E-Mail-Adresse bitte?
fr: Entrez votre adresse e-mail
it: Scriva qui la sua e-mail

source: Escriba un e-mail correcto
de: Tragen Sie bitte eine gültige E-Mail-Adresse ein
fr: Entrez un e-mail correct
it: Per favore, scriva una e-mail valida

source: Suscribirme ahora
de: Anmelden
fr: M'inscrire maintenant !
it: Iscriviti!

source: Últimos boletines
de: Letzte Newsletter
fr: Dernières newsletters
it: Ultime newsletter

source: Buscar en Vinissimus.com:&nbsp;
de: Suche in Hispavinus.de:
fr: Rechercher sur Vinissimus.com :
it: Ricerca in Vinissimus.com:

source: Sobre Vinissimus
de: Über Hispavinus
fr: À propos de Vinissimus
it: Su Vinissimus

source: ${santi}, sumiller
de: ${santi}, Sommelier
fr: ${santi}, sommelier
it: ${santi}, sommelier

source: ${toni}, fundador
de: ${toni}, Gründer
fr: ${toni}, fondateur
it: ${toni}, fondatore

source: especialista en venta por Internet
de: Internetverkauf spezialisiertes
fr: spécialisée en vente par Internet
it: specializzato nella vendita on-line

source: amplia selección
de: grosse Auswahl
fr: vaste sélection
it: ampia selezione

source: Vinissimus es una tienda de vino ${especialista} que pretende poner a su disposición una ${amplia-seleccion} de los vinos más destacados del panorama vinícola español así como una muestra representativa de vinos del resto del mundo.
de: Hispavinus ist ein, auf ${especialista} Weingeschäft. Wir haben eine ${amplia-seleccion} herausragender Weine der spanischen Weinszene und eine repräsentative Selektion von Weinen aus aller Welt.
fr: Vinissimus est une boutique de vin ${especialista} qui vise à vous offrir une ${amplia-seleccion} des vins les plus remarquables de la scène vinicole espagnole, ainsi qu'un échantillon représentatif des vins du reste du monde.
it: Vinissimus è una enoteca ${especialista} che cerca di mettere a disposizione del cliente una ${amplia-seleccion} dei vini più ricercati del panorama spagnolo e dei migliori vini del resto del mondo.

source: El responsable de nuestra selección es el prestigioso sumiller ${santi}, propietario de Cata 1.81.
de: ${santi}, Eigentümer von Cata 1.81, ist der angesehene Sommelier, der für die Auswahl der Weine verantwortlich ist.
fr: Le responsable de cette sélection est le prestigieux sommelier ${santi}, propriétaire de Cata 1.81.
it: La persona incaricata della selezione è il nostro sommelier ${santi}, proprietario della Cata 1.81.

source: ${observer} sobre Santi Olivella
de: ${observer} über Santi Olivella
fr: ${observer} à propos de Santi Olivella
it: ${observer} su Santi Olivella

source: "El joven rey del vino que dirige el Cata 1.81"
de: "Der junge Wein-König, der das Cata 1.81 führt"
fr: &laquo;&nbsp;Le jeune roi du vin qui dirige le Cata 1.81&nbsp;&raquo;
it: "Il giovane re del vino che dirige la Cata 1.81"

source: Londres, dic 2003
de: London, Dezember 2003
fr: Londres, déc. 2003
it: Londra, dicembre 2003

source: máxima seguridad
de: maximaler Sicherheit
fr: toute sécurité
it: massima sicurezza

source: tarjeta de crédito, transferencia o contra reembolso
de: Kreditkarte, Banküberweisung, PayPal oder per Nachnahme
fr: carte de crédit, virement bancaire, PayPal ou contre remboursement
it: carta di credito, bonifico bancario o contrassegno

source: El proceso de compra ofrece la ${seguridad}, y se puede pagar mediante ${medios}.
de: Sie kaufen mit ${seguridad} ein und bezahlen mit ${medios}.
fr: Le processus d'achat offre ${seguridad}, et le paiement peut s'effectuer par ${medios}.
it: L'acquisto avviene nella ${seguridad} e il pagamento può essere effettuato tramite ${medios}.

source: garantía de devolución
de: Rückgabegarantie
fr: garantie de retour
it: diritto di recesso

source: Todas las compras realizadas en Vinissimus cuentan con ${garantia}: Si alguno de nuestros productos no le satisface, le devolvemos su importe y asumimos los costes de devolución.
de: Auf alle Einkäufe bei Hispavinus gewähren wir eine ${garantia}. Sollten Sie mit einem unserer Produkte nicht zufrieden sein, können Sie die Flasche an uns zurückschicken, und wir werden Ihnen diese durch eine andere Flasche oder ein anderes Produkt ersetzen.
fr: Tous les achats effectués sur Vinissimus ont une ${garantia} : si vous n'êtes pas satisfait d'un produit commandé, vous pouvez nous le retourner et nous vous le remplacerons par une nouvelle bouteille ou un nouveau produit.
it: Tutti gli acquisti fatti in Vinissimus sono composti da ${garantia}: se uno qualunque dei nostri prodotti non dovesse soddisfarLa, potete restituirlo e lo sostituiremo con una nuova bottiglia o con un nuovo prodotto.

source: Transporte
de: Transport
fr: Transport
it: Trasporto

source: 2 y 3 días hábiles
de: 2-3 Arbeitstagen
fr: 2 à 3 jours ouvrables
it: 2 o 3 giorni lavorativi

source: Más información y precios
de: Mehr Informationen und Preise
fr: Plus d'info et prix
it: Altre informazioni e prezzi

source: Los pedidos peninsulares suelen tardar entre ${dias} a partir del momento de su encargo. Para Baleares y el resto de Europa, el plazo de entrega es de 3-4 días, y de 8-12 días para Canarias.
de: Auslieferung auf der spanischen Halbinsel innerhalb von ${dias} nach Eingang der Bestellung. Auslieferung auf die Balearen und dem restlichen Europa innerhalb von 5 Arbeitstagen und innerhalb von 8-12 Arbeitstagen auf die Kanarischen Inseln.
fr: Délai de livraison pour l'Espagne péninsulaire de ${dias} après votre commande; de 3-4 jours pour les îles Baléares et le reste de l'Europe; et de 8-12 jours pour les îles Canaries.
it: Le consegne della Spagna peninsulare vengono consegnate in ${dias} dal momento dell'incarico. Per le isole Baleari e il resto d'Europa, il tempo di consegna è di 3-4 giorni, e di 8-12 giorni per le isole Canarie.

source: Fundador de Vinissimus
de: Gründer von Hispavinus
fr: Fondateur de Vinissimus
it: Fondatore Vinissimus

source: novedades
de: neuen Artikel
fr: nouveautés
it: novità

source: Todas las ${novedades}
de: Alle ${novedades}
fr: Toutes les ${novedades}
it: Tutte le ${novedades}

source: destilados
de: Spirituosen
fr: spiritueux
it: distillati

source: Más ${destilados}
de: Mehr ${destilados}
fr: Plus de ${destilados}
it: Altri ${destilados}

source: laborables 9-14h, 16-20h
de: Werktags, 9-14 Uhr und 15-18 Uhr
fr: jours ouvrables 9-14 h, 15-18 h
it: giorni feriali dalle 9-14 e dalle 15-18h

source: Buscar en Vinissimus.com
de: Suchen in Hispavinus.de
fr: Rechercher sur Vinissimus.com
it: Ricerca in Vinissimus.com

source: Vino tinto
de: Rotwein
fr: Vin rouge
it: Vino rosso

source: Vino blanco
de: Weisswein
fr: Vin blanc
it: Vino bianco

source: Cava y Champagne
de: Cava & Champagner
fr: Cava et Champagne
it: Vino spumante

source: Destilados
de: Spirituosen
fr: Spiritueux
it: Distillati

source: Más información &#187;
de: Mehr Informationen &#187;
fr: Plus d'info &#187;
it: Altre infomazioni &#187;

source: Garantía de devolución. Entrega en 2-3 días. Pago con tarjeta, transferencia o contra reembolso. ${mas-info}
de: Geld-zurück-Garantie. Auslieferung innerhalb von 2-3 Arbeitstagen. Bezahlung mit Kreditkarte, Banktransfer oder per Nachnahme. ${mas-info}
fr: Garantie de remboursement. Livraison sous 2-3 jours. Paiement par carte de crédit, virement bancaire ou contre remboursement. ${mas-info}
it: Diritto di recesso. Consegna in 2-3 giorni. Pagamento con carta di credito, bonifico bancario o in contrassegno. ${mas-info}

source: Club&nbsp;Vinissimus
de: Club Hispavinus
fr: Club Vinissimus
it: Club Vinissimus

source: Precio especial
de: Spezialpreise
fr: Prix spécial
it: Prezzo speciale

source: ${precio-especial} para los miembros del club
de: ${precio-especial} für Club-Mitglieder
fr: ${precio-especial} pour les membres du Club
it: ${precio-especial} per i soci del club

source: Regalo
de: Willkommensgeschenk
fr: Cadeau

source: copas Spiegelau
de: Spiegelau Weingläser
fr: verres à vin Spiegelau
it: bicchieri Spiegelau

source: copas Schott Zwiesel
de: Schott Zwiesel
fr: verres à vin Schott Zwiesel
it: bicchieri Schott Zwiesel

source: ${regalo} de 4 ${copas} con el primer envío
de: ${regalo} von 4 ${copas}n bei Ihrem ersten Einkauf
fr: ${regalo} de 4 ${copas} avec le premier envoi
it: ${regalo} di 4 ${copas} con il primo acquisto

source: Más información
de: Mehr Informationen
fr: Plus d'info
it: Più informazioni

source: Envío ${fecha}
de: ${fecha} Auswahl
fr: Sélection ${fecha}
it: Spedizione ${fecha}

source: Envío de ${fecha}
de: ${fecha} Auswahl
fr: Sélection ${fecha}
it: Spedizione ${fecha}

source: Selecciones mensuales del club Vinissimus
de: Monatliche Selektion des Club Hispavinus
fr: Sélections mensuelles du Club Vinissimus
it: Selezione mensile del club Vinissimus

source: Selecciones mensuales del Club ${nombre_sitio}
de: Monatliche Selektion des Club ${nombre_sitio}
fr: Sélections mensuelles du Club ${nombre_sitio}
it: Selezione mensile del club ${nombre_sitio}

source: Selección ${mes} del Club Vinissimus
de: Club Hispavinus ${mes} Selektion
fr: Sélection ${mes} du Club Vinissimus
it: Selezione ${mes} del Club Vinissimus

source: Selección ${mes} del Club ${nombre_sitio}
de: Club ${nombre_sitio} ${mes} Selektion
fr: Sélection ${mes} du Club ${nombre_sitio}
it: Selezione ${mes} del Club ${nombre_sitio}

source: Selecciones Mensuales
de: Monatliche Selektion
fr: Sélections mensuelles
it: Selezioni Mensili

source: Selección de ${fecha}
de: ${fecha} Selektion
fr: Sélection ${fecha}
it: Selezione - ${fecha}

source: (${num} botellas)
de: (${num} Flaschen)
fr: (${num} bouteilles)
it: (${num} bottiglie)

source: (${num} botella)
de: (${num} Flasche)
fr: (${num} bouteille)
it: (${num} bottiglia)

source: Caja de ${num} botellas
de: Karton mit ${num} Flaschen
fr: Caisse de ${num} bouteilles
it: Cassa da ${num} bottiglie

source: Precio lista
de: Listenpreis
fr: Prix courant
it: Prezzo di listino

source: Precio&nbsp;Club
de: Club-Preis
fr: Prix Club
it: Prezzo Club

source: Ahorro
de: Sie sparen
fr: Vous épargnez
it: Risparmio

source: Los más vendidos del mes
de: Top-Verkäufe des Monats
fr: Les plus vendus du mois
it: I più venduti del mese

source: Leer más »
de: Lesen Sie mehr »
fr: Lire la suite »
it: Saperne di più »

source: Guía para comprar vino por Internet
de: Anleitung zum Weinkauf im Internet
fr: Guide pour acheter du vin sur Internet
it: Guida per l'acquisto di vino su Internet

source: (Consejos para la selección de vinos y tiendas de confianza)
de: (Tipps zur Auswahl von Weinen und zu vertrauenswürdigen Geschäften)
fr: (Conseils pour la sélection de vins et boutiques de confiance)
it: (Consigli per la scelta del vino e negozi di fiducia)

source: Atención al cliente
de: Kundendienst
fr: Service client
it: Servizio Clienti

source: Contacte con nosotros
de: Kontaktieren Sie uns
fr: Contactez-nous
it: Contatta con noi

source: Política de seguridad y privacidad
de: Sicheheit und Datenschutz
fr: Politique de sécurité et de confidentialité
it: Trattamento dei dati personaly e privacy

source: Mi carrito
de: Mein Warenkorb
fr: Mon panier
it: Il mio Carrello

source: No hay productos en su carrito de la compra.
de: Ihr Warenkorb ist leer.
fr: Il n'y a pas de produits dans votre panier d'achat.
it: Il suo carrello della spesa è vuoto.

source: Para empezar a comprar, navegue por la tienda y añada al carrito los vinos que les interesen usando el botón "Añadir al carrito".
de: Um mit dem Einkauf zu beginnen, durchstöbern Sie unsere Seiten und klicken Sie auf "In den Warenkorb" wenn Sie Ihren Wein gefunden haben.
fr: Pour commencer à acheter, naviguez dans la boutique et ajoutez au panier les vins que vous voulez en cliquant sur le bouton &laquo;&nbsp;Ajouter au panier&nbsp;&raquo;.
it: Per iniziare l'acquisto, navighi nella nostra enoteca e inserisca nel carrello i vini che le interressano mediante l'apposito tasto "Inserire nel carrello".

source: ${seguir-comprando} en la página de inicio de Vinissimus.com
de: ${seguir-comprando} auf der Homepage von Hispavinus.de
fr: ${seguir-comprando} sur la page d'accueil de Vinissimus.com
it: ${seguir-comprando} nella home page di Vinissimus.com

source: Pedidos
de: Bestellungen
fr: Commandes
it: Ordini

source: Laborables 9-14h, 16-20h
de: Werktags, 9-14 Uhr, 15-18 Uhr
fr: Jours ouvrables 9-14 h, 15-18 h
it: Giorni feriali dalle 9-14h e dalle 15-18h

source: Modificar contenido
de: Warenkorb bearbeiten
fr: Modifier le contenu
it: Cambiare il contenuto

source: página de inicio
de: Startseite
fr: page d'accueil
it: home page

source: ${finalizar-pedido} ... o seguir comprando en la ${pagina-inicio}
de: ${finalizar-pedido}... oder fahren Sie auf der ${pagina-inicio} mit Ihrem Einkauf
fr: ${finalizar-pedido} ... ou continuer les achats sur la ${pagina-inicio}
it: ${finalizar-pedido}... o continuare acquistando nella ${pagina-inicio}

source: Ha añadido a su carrito...
de: Sie haben folgenden Artikel in Ihren Warenkorb gelegt...
fr: Vous avez ajouté à votre panier...
it: Ha inserito nel suo carrello...

source: Precios con IVA incluido
de: Preise inkl. MwSt
fr: Prix avec TVA incluse
it: Prezzi con IVA inclusa

source: Subtotal
fr: Sous-total
it: Subtotale

source: Gastos de envío*
de: Versandkosten*
fr: Frais d'envoi*
it: Spese di spedizione*

source: Usar cupón
de: Rabatt-Coupon
fr: Utiliser bon
it: Usare buono

source: ${usar-cupon} de descuento
de: ${usar-cupon} einlösen
fr: ${usar-cupon} de réduction
it: ${usar-cupon} sconto

source: tarifas de todas las modalidades y destinos
de: Informationen zu den Tarifen und wohin wir Versenden
fr: tarifs de toutes les modalités et destinations
it: tariffe delle varie modalità e destinazioni

source: (*) Gastos de envío para transporte estándar dentro de la península ibérica. Consultar las ${tarifas}.
de: (*) Versandkosten für Standard-Lieferung innerhalb der spanischen Halbinsel. Mehr ${tarifas}.
fr: (*) Frais d'envoi pour livraison standard dans l'Espagne péninsulaire. Consultez les ${tarifas}.
it: (*) Spese di spedizione per trasporto standar nella penisola Iberica. Vedi le ${tarifas}.

source: Acerca del Carrito de la Compra
de: Über Ihren Warenkorb
fr: À propos du panier de commande
it: Saperene di più sul Carrello della Spesa

source: Para añadir otro producto al carrito, vaya a la ${pagina-inicio}, localícelo y apriete el botón "Añadir al carrito"
de: Um einen weiteren Artikel in den Warenkorb zu legen, gehen Sie auf die ${pagina-inicio}, suchen Sie den Artikel und klicken Sie auf "In den Warenkorb".
fr: Pour ajouter un autre produit à votre panier, allez à la ${pagina-inicio}, localisez le produit et cliquez sur le bouton &laquo;&nbsp;Ajouter au panier&nbsp;&raquo;.
it: Per aggiungere un'altro prodotto al carrello, vada a la ${pagina-inicio}, lo individui e prema l'apposito tasto "Inserire nel carrello"

source: Los productos que ya tiene en su carrito se mantendrán en el mismo durante 40 minutos, o bien hasta que finalize el proceso de compra o cierre el navegador
de: Die Artikel in Ihrem Warenkorb bleiben für 40 Minuten darin erhalten, oder bis Sie die Bestellung abschicken oder Ihren Browser verlassen.
fr: Les produits que vous avez déjà dans votre panier y resteront pendant 40 minutes, ou bien jusqu'à ce que vous finissiez le processus d'achat ou jusqu'à ce que vous fermiez le navigateur.
it: I prodotti che ha già inserito nel carrello resteranno a sua disposizione 40 minuti, o fino al momento in cui chiuda il programma di navigazione

source: Cuando no quiera añadir más productos al carrito, pulse el botón "Finalizar pedido" para indicar la dirección de envío y pagar
de: Wenn Sie keine weiteren Artikel in Ihren Warenkorb legen möchten, klicken Sie auf "Zur Kasse gehen" um auf die Seite zu gelangen, auf der Sie Ihre Lieferadresse eingeben und die Bezahlung durchführen können.
fr: Lorsque vous ne voulez plus ajouter de produits au panier, cliquez sur le bouton &laquo;&nbsp;Passer la commande&nbsp;&raquo; pour indiquer l'adresse de livraison et effectuer le paiement.
it: Quando non voglia aggiungere altri prodotti al carrello, prema il tasto "Terminare l'ordine" per indicare l'indirizzo a cui desidera sia effettuata la consegna e per poter effettuare il pagamento
