Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Si el motivo de la devolución es simplemente que el vino ${no-satisface} y había comprado más botellas, puede devolvernos las que le quedan, a la misma dirección antes indicada, pero en esta ocasión en ${plazo-max-15dias}. Una vez comprobado que las botellas han sido recibidas en perfecto estado, le devolveremos el importe de las mismas descontando un 5% en concepto de reubicación en el almacén.
de: Wenn die Rücksendung darin begründet liegt, dass der Wein ${no-satisface}, Sie aber mehrere Flaschen bestellt haben, können Sie die übrigen an uns zurückschicken, an die gleiche Adresse wie oben angegeben, in diesem Fall aber ${plazo-max-15dias}. Sobald wir den Eingang der unbeschädigten Flaschen feststellen können, erstatten wir Ihnen den entsprechenden Betrag zurück, abzüglich 5% für unseren Lageraufwand.
fr: Si le motif du retour est tout simplement que le vin ${no-satisface} et que vous ayez acheté d'autres bouteilles de ce même vin, vous pouvez nous retourner celles qui vous restent, à la même adresse qu'indiquée ci-dessus, mais cette fois-ci ${plazo-max-15dias}. Lorsque nous aurons vérifié que les bouteilles ont été reçues en parfait état, nous vous les rembourserons en décomptant 5 % au titre de réinstallation en magasin.
it: Se il motivo del cambio è semplicemente che il vino ordinato ${no-satisface} e ne è stata acquistata una disceta quantità, è possibile rendere le bottiglie non desiderate spedendole all' indirizzo sopra indicato ${plazo-max-15dias}. Una volta ricevute le bottiglie in perfette condizioni, Le rimborseremo l' importo corrispondente detraendo il 5%.

source: no satisface sus expectativas
de: Ihre Erwartungen nicht erfüllt
fr: ne répond pas à votre attente
it: non soddisfa le aspettative

source: un plazo máximo de 15 días
de: innerhalb einer Frist von 15 Tagen
fr: dans les 15 jours au plus
it: entro massimo 15 giorni

source: Cualquier ${devolucion-rotura} debe ser comunicada a nuestro ${at-cliente} lo antes posible y siempre ${veinticuatro-h-post} de las botellas; este tipo de devoluciones deberán ser gestionadas directamente por nuestros agentes. En este caso, la devolución y reposición de las botellas afectadas no tendrá ningún coste para usted, o para el destinatario, en el caso de que se trate de un regalo.
de: Alle ${devolucion-rotura} müssen unserem ${at-cliente} so schnell wie möglich mitgeteilt werden, immer jedoch ${veinticuatro-h-post} der Ware; diese Art von Rücksendungen müssen direkt von unseren Agenten bearbeitet werden. In diesem Fall fallen für Sie oder den Empfänger, falls es sich um ein Geschenk handelt, keinerlei Kosten für die Rücksendung und den erneuten Versand der betroffenen Flaschen an.
fr: Tout ${devolucion-rotura} doit être communiqué à notre ${at-cliente} au plus tòt et toujours ${veinticuatro-h-post} ; ce type de retour devra être géré directement par nos agents. Dans ce cas, le retour et le remplacement des bouteilles affectées n'entraînera aucun frais pour vous (ou pour le destinataire s'il s'agit d'un cadeau).
it: Qualsiasi ${devolucion-rotura} deve esser segnalato al nostro ${at-cliente} con la massima celerità e ad ogni modo ${veinticuatro-h-post}. In questo caso il reso delle bottiglie e la spedizione di quelle sostitutive non avrà nessun costo per il cliente o per il destinatario.

source: devolución por rotura o incidencia durante el transporte
de: Rücksendungen aufgrund von Bruch oder Zwischenfällen beim Transport
fr: retour pour bris ou incident au cours du transport
it: reso per rottura o incidenti durante il trasporto

source: durante las 24 horas posteriores a la entrega
de: innerhalb von 24 Stunden nach Erhalt
fr: dans les 24 heures qui suivront la livraison
it: entro le 24 ore successive alla consegna

source: Para consultar el estado en que se encuentra su pedido, sólo tiene que acceder a ${mi-cuenta}, con su e-mail de usuario y su contraseña habituales, y visitar el apartado ${mis-pedidos}. ${encontrara-mi-cuenta}
de: Um zu sehen, wie weit Ihre Bestellung ist, müssen Sie sich lediglich mit Ihrer Email und Ihrem Passwort unter ${mi-cuenta} einloggen, und dann den Abschnitt ${mis-pedidos} besuchen. ${encontrara-mi-cuenta}
fr: Pour consulter l'état de votre commande, il vous suffit d'accéder à ${mi-cuenta} avec votre mail d'usager et votre mot de passe habituel et d'aller au chapitre ${mis-pedidos}. ${encontrara-mi-cuenta}
it: Per conoscere lo stato del suo ordine in primo luogo deve accedere a ${mi-cuenta} inserendo negli appositi spazi il suo indirizzo e-mail e la sua password, successivamente dovrà cliccare sul link ${mis-pedidos}. ${encontrara-mi-cuenta}

source: Encontrará la sección de Mi cuenta siempre en la parte superior de nuestras páginas.
de: Sie finden den Link zu Mein Konto immer auf dem oberen Teil unserer Seiten.
fr: Vous trouverez toujours la section de Mon compte en haut de nos pages.
it: Troverà il link a Il mio account in alto a destra in ogni pagina del nostro sito.

source: Los estados principales de los pedidos son
de: Die gängigsten Bestellabschnitte sind
fr: L'état de votre commande peut être qualifié ainsi
it: Le fasi di un ordine

source: ${pendiente-pago}: en el caso de que usted haya elegido la modalidad de pago por transferencia y no hayamos recibido todavía la confirmación del ingreso
de: ${pendiente-pago}: im Fall, dass Sie als Zahlungsart die Überweisung gewählt haben, diese bei uns aber noch nicht registriert wurde
fr: ${pendiente-pago} : au cas où vous avez choisi la modalité de règlement par virement et que nous n'ayons pas encore reçu confirmation d'encaissement
it: ${pendiente-pago}: ha scelto di saldare il suo ordine a mezzo bonifico bancario e non abbiamo ancora ricevuto il denaro

source: ${pendiente-prep}: su pedido será preparado en breve; ${habitual-24-48h}, días laborables siempre, o a la recepción del pago en el caso de pago por transferencia
de: ${pendiente-prep}: Ihre Bestellung wird in Kürze vorbereitet; ${habitual-24-48h}, an Werktagen immer, oder ab Zahlungseingang im Fall von Überweisungen
fr: ${pendiente-prep} : votre commande sera préparée sous peu ; ${habitual-24-48h}, toujours jours ouvrables, ou à réception du règlement en cas de paiement par virement
it: ${pendiente-prep}: il suo ordine sarà preparato a breve; ${habitual-24-48h} o dalla ricezione del pagamento in caso questo sia realizzato a mezzo bonifico bancario

source: lo habitual es que los pedidos se preparen durante las 24-48 horas siguientes a su recepción
de: in der Regel werden die Bestellungen 24-48 Stunden nach Bestelleingang bearbeitet
fr: habituellement, les commandes sont préparées dans les 24-48 heures qui suivent leur réception
it: di norma gli ordini sono preparati entro 1-2 giorni lavorativi dalla conferma

source: ${en-preparacion}: su pedido está siendo empaquetado en el almacén y saldrá de nuestras instalaciones ese mismo día
de: ${en-preparacion}: Ihre Bestellung wird derzeit in unserem Lager verpackt und noch am gleichen Tag versendet
fr: ${en-preparacion} : votre commande est actuellement emballée dans notre magasin et elle quittera nos installations aujourd'hui même
it: ${en-preparacion}: il suo ordine è in fase di preparazione ed entro la fine della giornata sarà affidato al corriere

source: ${pendiente-envio}: su pedido está embalado y listo para ser recogido por la agencia ese mismo día
de: ${pendiente-envio}: Ihre Bestellung ist verpackt und für die Abholung durch der Spedition noch am gleichen Tag bereit
fr: ${pendiente-envio} : votre commande est emballée et prête, l'agence de transport passera la prendre ce même jour
it: ${pendiente-envio}: il suo ordine è pronto per essere affidato oggi alla compagnia di trasporto

source: ${enviado}: su pedido ya ha salido de nuestros almacenes y está en tránsito hacia su destino; unas horas después del envío el cliente recibe por e-mail la información necesaria para hacer su seguimiento directamente en la web del transportista; ${consultas-estado} (en la información para el seguimiento encontrará los datos de contacto de la empresa de transportes encargada de la entrega)
de: ${enviado}: Ihre Bestellung hat unser Lager verlassen und ist auf dem Weg in Richtung Zieladresse; ein paar Stunden nach Versand erhält der Kunde eine Email mit der nötigen Information, um die Sendung auf der Website der Spedition zu verfolgen; ${consultas-estado} (in der Information zur Sendungsverfolgung erhalten Sie die Kontaktdaten der für die Auslieferung beauftragten Spedition)
fr: ${enviado} : votre commande a déjà quitté nos magasins et est en cours d'acheminement ; quelques heures après son départ, vous recevrez un courriel qui vous donnera les indications nécessaires à son suivi directement sur le web du transporteur. ${consultas-estado} (les indications que nous vous donnons pour ce suivi précisent les coordonnées de contact de l'entreprise de transport qui s'est chargé de la livraison)
it: ${enviado}: il suo ordine è stato affidato alla compagnia di trasporto e sta viaggiando verso la destinazione; presto riceverà una e-mail contenente le informazioni necessarie a monitorare la sua spedizione; ${consultas-estado}

source: para consultas sobre el estado de un envío, es mejor que contacte con el transportista en primera instancia
de: um den Bestellstatus abzufragen, ist es am besten, im ersten Schritt direkt mit der Spedition in Kontakt zu treten
fr: À ce stade, pour connaître l'état de votre commande il vaut mieux prendre contact avec le transporteur en première instance
it: per qualsiasi informazione circa lo stato della sua spedizione La invitiamo a contattare direttamente la compagnia di trasporto

source: ${entregado}: las botellas ya han sido entregadas a su destinatario
de: ${entregado}: die Flaschen wurden am Zielort ausgeliefert
fr: ${entregado} : les bouteilles ont déjà été livrées à leur destinataire
it: ${entregado}: l' ordine è giunto a destinazione ed è stato regolarmente consegnato

source: Si su pedido no puede ser preparado durante los dos días laborables siguientes a su recepción, debido a una eventual rotura de stock, al retraso en la recepción de nuevas existencias o por otras causas, se lo comunicaremos por e-mail, indicándole los productos afectados e/o informándole de la situación.
de: Falls Ihre Bestellung nicht an den Werktagen nach Bestelleingang bearbeitet werden kann, ob aufgrund von eventuellem Ausverkauf, Verzögerungen bei der Belieferung von neuen Beständen, oder aufgrund anderer Motive, werden wir Ihnen dies per Email mitteilen, die betroffenen Produkte nennen, sowie Sie über den aktuellen Stand informieren.
fr: Si votre commande ne peut pas être préparée penndant les deux jours ouvrables qui suivront sa réception (pour une éventuelle rupture de stock, un retard dans la réception de nos nouveaux stocks ou pour tout autre motif) nous vous enverrons un courriel pour vous en avertir, nous vous y indiquerons les produits concernés et/ou vous informerons de la situation.
it: Qualora il suo ordine non potesse essere preparato entro i due giorni successivi alla conferma sarà nostra premura avvertirLa via e-mail con la massima celerità.

source: Del mismo modo, ${pedido-fecha-determinada} lo antes posible para asegurar, en la medida de nuestras posibilidades, que ese plazo podrá cumplirse o para gestionar con usted las posibles alternativas.
de: ${pedido-fecha-determinada}, um im Rahmen unserer Möglichkeiten den gewünschten Termin einzuhalten, oder mit Ihnen mögliche Alternativen zu besprechen.
fr: De même, ${pedido-fecha-determinada} pour garantir, dans la mesure de nos possibilités, que ce délai pourra être tenu ou pour étudier avec vous les alternatives éventuelles.
it: Allo stesso modo, ${pedido-fecha-determinada} in modo da permetterci di organizzare il lavoro al fine di assecondare la sua necessità per quanto possibile

source: si en alguna ocasión necesita que su pedido llegue en una fecha determinada, le recomendamos y agradeceremos que nos lo haga saber
de: Falls eine Ihrer Bestellungen mal zu einem bestimmten Zeitpunkt geliefert werden soll, empfehlen und danken wir Ihnen, uns dies rechtzeitig mitzuteilen
fr: si vous avez un jour besoin que votre commande arrive à une date précise, nous vous conseillons et vous remercions de nous le faire savoir le plus rapidement possible
it: qualora avesse bisogno di ricevere la merce entro una data specifica, La pregheremmo di farcelo sapere immediatamente

source: Otras cantidades
de: Andere Mengen
fr: Autres quantités
it: Un'altra quantità

source: Más ${vinos}
de: Mehr ${vinos}
fr: Plus de ${vinos}
it: Altri ${vinos}

source: vinos
de: Weine
fr: vins
it: vini

source: ${nombre_sitio} le recuerda que ${no_permitida}
de: Wir machen Sie darauf aufmerksam, dass ${nombre_sitio} ${no_permitida}.
fr: ${nombre_sitio} vous rappelle que ${no_permitida}.
it: ${nombre_sitio} Le ricorda che ${no_permitida}.

source: no está permitida la venta de bebidas alcohólicas a menores de 18 años
de: keine alkoholischen Getränke an Personen unter 18 Jahren verkauft
fr: la vente de boissons alcoolisées aux moins de 18 ans est interdite
it: non è consentita la vendita di bevande alcoliche ai minori di 18 anni

source: ${nombre_sitio} le recuerda que ${no_venta_menores}
de: Wir machen Sie darauf aufmerksam, dass ${nombre_sitio} ${no_venta_menores}.
fr: ${nombre_sitio} vous rappelle que ${no_venta_menores}
it: ${nombre_sitio} Le ricorda che ${no_venta_menores}

source: y le recomienda ${moderacion}, que es como mejor se disfrutan.
de: Wir empfehlen zudem alkoholische Getränke ${moderacion}, da sie so besten zu geniessen sind.
fr: et vous conseille ${moderacion}, gage d'une agréable dégustation.
it: e ne raccomanda ${moderacion}.

source: consumirlas con moderación
de: in moderatem Mass zu konsumieren
fr: une consommation modérée
it: un consumo moderato

source: ${nombre_sitio} le recuerda que ${no_venta_menores}, que es como mejor se disfrutan.
de: Wir machen Sie darauf aufmerksam, dass ${nombre_sitio} ${no_venta_menores}, da sie so besten zu geniessen sind.
fr: ${nombre_sitio} vous rappelle que ${no_venta_menores}, gage d'une agréable dégustation.
it: ${nombre_sitio} Le ricorda che ${no_venta_menores}.

source: no está permitida la venta de bebidas alcohólicas a menores de 18 años y le recomienda consumirlas con moderación
de: keine alkoholischen Getränke an Personen unter 18 Jahren verkauft. Wir empfehlen zudem alkoholische Getränke in moderatem Mass zu konsumieren
fr: la vente de boissons alcoolisées aux moins de 18 ans est interdite et vous conseille une consommation modérée
it: non è consentita la vendita di bevande alcoliche ai minori di 18 anni e ne raccomanda un consumo moderato

source: Cómo funciona la venta de vinos a la avanzada
de: Wie der Subskriptionskauf von Wein funktioniert
fr: Comment fonctionne l'achat de vin en primeur
it: Più informazioni sulla vendita en primeur

source: Más regiones
de: Mehr Regionen
fr: Plus de régions
it: Altre regioni

source: Reservar
de: Reservieren
fr: Réserver
it: Prenotare

source: Alguno de los campos de la tarjeta de crédito no ha sido registrado. Asegúrese de que todos estén completos y correctos y pulse sobre el botón de Continuar.
de: Es fehlen Daten in einem der Felder der Kreditkarteninformationen. Versichern Sie sich, dass alle vollständig und korrekt ausgefüllt sind und klicken Sie auf den Weiter-Button.
fr: Certaines données n'ont pas été enregistrées. Assurez-vous que tous les champs sont completés et correctes, puis cliquez sur Continuer.
it: Alcuni campi sono vuoti. Assicurarsi che tutti i parametri siano inseriti correttamente e cliccare su Continuare.

source: Alguno de los campos de la tarjeta de crédito no ha sido registrado. Asegúrese de que todos estén completos y correctos y pulse sobre el botón de Continuar. Si lo prefiere también puede escoger alguna de las tarjetas de su agenda.
de: Es fehlen Daten in einem der Felder der Kreditkarteninformationen. Versichern Sie sich, dass alle vollständig und korrekt ausgefüllt sind und klicken Sie auf den Weiter-Button. Falls Sie dies Wünschen, können Sie jede beliebige Kreditkarte verwenden, die Sie in Ihrem Benutzerkonto gespeichert haben.
fr: Certaines données n'ont pas été enregistrées. Assurez-vous que tous les champs sont completés et correctes, puis cliquez sur Continuer. Si vous le préférez, vous pouvez aussi choisir une autre carte de votre liste de cartes de crédit.
it: Alcuni campi sono vuoti. Assicurarsi che tutti i parametri siano inseriti correttamente e cliccare su Continuare. Se preferisce, può anche scegliere una delle carte da credito della sua rubricadi carte da credito.

source: Todos los vinos de ${nombre_sitio}
de: Alle ${nombre_sitio} Weine
fr: Tous les vins de ${nombre_sitio}
it: Tutti i vini di ${nombre_sitio}

source: Más ${recomendaciones_del_mes}
de: Mehr ${recomendaciones_del_mes}
fr: Plus de ${recomendaciones_del_mes}
it: Altre ${recomendaciones_del_mes}

source: recomendaciones del mes
de: Empfehlungen des Monats
fr: recommandations
it: raccomandazioni del mese

source: Datos necesarios para la validación de su pedido ${num}
de: Fehlende Daten für die Bestätigung Ihrer Bestellung ${num}
fr: Renseignements nécessaires à la validation de votre commande ${num}
it: Dati necessari per validare il Suo ordine ${num}

source: Le agradecemos el pedido que acabamos de recibir y le informamos de que procederemos a procesarlo lo antes posible.
de: wir möchten uns mit diesem Schreiben für Ihre Bestellung bedanken, die wir so schnell wie möglich bearbeiten werden.
fr: Nous vous remercions de votre commande que nous traiterons au plus tôt.
it: Innanzitutto desideriamo ringraziarLa per il suo gradito ordine che sarà gestito nel più breve tempo possibile.

source: No obstante, con el fin de poderlo validar y de acuerdo con la legislación italiana vigente en estos momentos, debemos pedirle que nos indique su fecha y lugar de nacimiento. Sin estos dos datos no podemos procesar ni enviarle su pedido.
de: Allerdings benötigen wir dazu von Ihnen noch Datum und Ort Ihres Geburtstages. Dies verlangt das geltende italienische Gesetz und nur so können wir Ihre Bestellung bestätigen und Ihnen zukommen lassen.
fr: Cependant, pour pouvoir la valider et conformément à la législation italienne, nous devons vous demander de nous préciser le lieu et la date de votre naissance. Faute de les avoir, nous ne pouvons ni traiter ni envoyer votre commande.
it: Con la presente siamo a chiederLe, per fini puramente fiscali ed in conformità a quanto previsto dalla legge italiana, la sua data e luogo di nascita. La preghiamo di notare che senza questi dati in nostro possesso non potremo inviarLe la merce.

source: Para cualquier consulta sobre el contenido de este mensaje, no dude en contactar con nuestro Departamento de Atención al Cliente.
de: Für Fragen zu dieser Email steht Ihnen unser Kundenservice jederzeit gerne zur Verfügung.
fr: Pour toute consultation sur le contenu de ce message, n'hésitez pas à prendre contact avec notre Service client.
it: Per dubbi o domande relativi a questa comunicazione non esiti a contattare il nostro Servizio Clienti, siamo a sua disposizone.

source: Agradeciéndole de antemano su colaboración, le mandamos un cordial saludo.
de: Wir bedanken uns im Voraus für Ihre Mithilfe und verbleiben mit herzlichen Grüssen.
fr: En vous remerciant d'avance de votre collaboration veuillez accepter, chère Madame, cher Monsieur, l'expression de nos plus cordiales salutations.
it: Certi della sua collaborazione, Le porgiamo i più cordiali saluti.

source: En respuesta a su petición, a continuación le facilitamos una nueva contraseña para acceder a su cuenta en ${nombre_sitio}.
de: in Antwort auf Ihre Anfrage, schicken wir Ihnen hiermit ein neues Passwort, um den Zugang zu unserem ${nombre_sitio} Kundenkonto zu ermöglichen.
fr: En réponse à votre demande, nous vous communiquons ci-après un nouveau mot de passe pour accéder à votre compte client ${nombre_sitio}.
it: In risposta alla sua richiesta Le forniamo la nuova password che potrà utilizzare per accedere al suo account ${nombre_sitio}.

source: Tenga en cuenta que nuestro sistema distingue entre mayúsculas y minúsculas, tanto para la dirección de correo electrónico como para el código de la contraseña; si había utilizado alguna letra mayúscula en su dirección de correo electrónico al realizar su primera compra, deberá volver a introducirlo exactamente igual.
de: Denken Sie daran, dass unser System zwischen Gross- und Kleinschreibung unterscheidet, sowohl für die Emailadresse als auch für den Passwort-Code; falls Sie also bei der ersten Registrierung einen Grossbuchstaben in Ihrer Emailadresse verwendet haben, müssen Sie die Eingabe stets genauso wiederholen.
fr: Cependant, tenez compte de ce que notre système distingue entre majuscules et minuscules, qu'il s'agisse de l'adresse électronique ou du mot de passe ; si, lors de votre premier achat vous avez utilisé des majuscules dans votre adresse électronique, vous devrez continuer à l'écrire de façon identique.
it: Il nostro sistema considera minuscole e maiuscole caratteri differenti pertanto presti sempre molta attenzione mentre inserisce i suoi dati di accesso; ad esempio, se in fase di conferma del suo primo ordine ha registrato il suo indirizzo e-mail in caratteri maiuscoli, abbia cura di fare lo stesso per gli accessi successivi.

source: Por el mismo motivo, le recomendamos utilizar la acción de copiar y pegar para el siguiente nuevo código, en lugar de teclear cada uno de los caracteres por separado
de: Aus diesem Grund empfehlen wir Ihnen, den neuen Code mit copy & paste einzufügen, anstatt ihn Zeichen für Zeichen einzugeben
fr: Afin d'éviter tout problème, nous vous conseillons de ne pas saisir manuellement le code communiqué mais d'effectuer un copier-coller avec votre clavier
it: Per la medesima ragione è preferibile che Lei non digiti la nuova password che troverà di seguito carattere per carattere, ma che con l' uso della semplice azione copia / incolla la inserisca nell' apposita stringa

source: Esta contraseña será válida hasta que la cambie por otra de su elección. Para realizar dicha operación, sólo tiene que visitar la sección de Mi cuenta, la cual encontrará en la parte superior de todas nuestras páginas, y acceder al apartado de Cambiar su contraseña; o utilizar el siguiente enlace
de: Dieses Passwort bleibt gültig, bis Sie ein neues eingeben. Um dies zu tun, müssen Sie lediglich auf die Seite Mein Konto gehen, zu welcher Sie von jeder unserer Seiten im oberen Bereich direkten Zugang haben, und dort auf Passwort ändern gehen, oder aber den folgenden Link besuchen
fr: Ce mot de passe sera valide jusqu'à ce que vous le changiez pour un nouveau de votre choix. Pour effectuer cette opération, il vous faudra cliquer la section Mon compte, que vous trouverez dans la partie supérieure de toutes nos pages et vous accéderez alors à l'encart Modifier votre adresse électronique mentionné dans la première rubrique Données personnelles. Alternativement, vous pouvez utiliser le lien ci-après
it: Questa password sarà valida finchè non vorrà sostituirla con un' altra a sua scelta; potrà effettuare questa operazione in qualsiasi momento visitando la sezione Il mio account (in alto a destra in tutte le pagine del nostro sito) alla voce Cambiare la sua password. In alternativa può utilizzare il seguente link

source: Bases del sorteo promocional
de: Grundlagen des Gewinnspiels
fr: Bases du tirage promotionnel
it: Regolamento del concorso promozionale
