Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Le recordamos que para acceder a este servicio es necesario disponer de una tarjeta securizada con el sistema 3-D Secure (Verified by Visa o MasterCard SecureCode). Si necesita más información sobre este tipo de transacciones o sobre sus claves personales, consulte con su banco.
de: Wir möchten Sie darauf hinweisen, dass dieser Service nur möglich ist, wenn Sie im Besitz einer Karte mit dem 3-D Secure Sicherheitssystem (Verified by Visa, MasterCard SecureCode oder American Express Safekey) sind. Falls Sie weitere Informationen zu dieser Art von Transaktionen oder zu Ihren persönlichen Kennwörtern benötigen, nehmen Sie bitte Kontakt mit Ihrer Bank auf.
fr: Nous vous rappelons que cette modalité de paiement nécessite d'une carte avec un service de paiement 3-D Secure activé (Verified by Visa, MasterCard SecureCode ou American Express Safekey). Si vous voulez plus d'information sur ce type de paiement sécurisé ou sur vos codes personnels, nous vous invitons à consulter votre banque.
it: Le ricordiamo che per poter utilizzare questo servizio è necessario disporre di una carta protetta da sistema 3-D Secure (Verified by Visa, MasterCard SecureCode o American Express Safekey). Per ulteriori informazioni circa questo tipo di servizio o sui suoi codici di accesso si rivolga al suo istituto di credito.

source: Acceder a la pasarela de pago
de: Weiter zum Zahlungsportal
fr: Accéder au service 3-D Secure
it: Accedere alla piattaforma di pagamento

source: Pulse aquí para completar el proceso
de: Bitte klicken Sie hier, um den Prozess abzuschliessen
fr: Veuillez cliquer ici pour compléter le processus
it: Clicca qui per completare il processo

source: Nos ponemos en contacto con usted para preguntarle si ya ha recibido su pedido, y si el contenido ha llegado completo y en perfectas condiciones.
de: Wir kontaktieren Sie, um zu fragen, ob Sie Ihre Bestellung erhalten haben, und ob der Inhalt vollständig und unbeschädigt bei Ihnen angekommen ist.
fr: Nous prenons contact avec vous pour savoir si votre commande est arrivée complète et en bonnes conditions.
it: La contattiamo per sapere se ha ricevuto il suo ordine per intero ed in perfette condizioni.

source: Según el tiempo de tránsito habitual, su pedido ya debería haber llegado a su destino. No nos ha sido notificada ninguna incidencia, pero la agencia de transportes no nos ha confirmado tampoco su entrega efectiva; la información que recibimos por parte de nuestro corresponsal es imprecisa o contradictoria. Le agradeceremos que nos lo confirme usted directamente.
de: Gemäss der gewöhnlichen Lieferzeiten müsste Ihre Bestellung Sie bereits erreicht haben. Uns wurden keinerlei Vorfälle mitgeteilt, allerdings hat uns die Spedition die tatsächliche Zustellung nicht bestätigt; die Auskunft, die wir von Seiten unseres Korrespondenten erhalten, ist ungenau oder widersprüchlich. Daher wären wir dankbar, wenn Sie uns dies direkt bestätigen könnten.
fr: En effet, selon la durée habituelle de transport, elle devrait être arrivée à destination ; aucune incidence ne nous a été notifiée de la part de l'agence de transport mais elle ne nous a pas non plus confirmé la livraison ; l'information reçue par notre correspondant est imprécise ou contradictoire. C'est pourquoi nous vous serions reconnaissants de nous confirmer directement sa bonne réception.
it: Secondo il tempo di consegna previsto per la sua spedizione la merce dovrebbe essere già arrivata a destino; tuttavia non abbiamo ricevuto la notifica di avvenuta consegna da parte della compagnia di trasporto ed è proprio questa la ragione per cui ci permettiamo di scriverLe. Le saremmo grati se ci potesse quindi confermare di aver ricevuto il suo ordine.

source: A la espera de su respuesta y agradeciéndole de antemano su colaboración, quedamos a su disposición para cualquier consulta.
de: Wir danken für Ihre Mithilfe und würden uns sehr über Ihre Antwort freuen. Für Rückfragen stehen wir jederzeit gerne zur Verfügung.
fr: Dans l'attente de votre réponse et en vous remerciant de votre collaboration, nous restons à votre disposition pour toute consultation.
it: La ringraziamo anticipatamente per la sua collaborazione e restiamo in attesa di un gradito riscontro.

source: ¡Últimas unidades!
de: Letzte Einheiten!
fr: Dernières unités !
it: Ultime unità!

source: ¡Últimas botellas!
de: Letzte Flaschen!
fr: Dernières bouteilles !
it: Ultime bottiglie!

source: últimas ${num} unidades
de: letzte ${num} Einheiten
fr: dernières ${num} unités
it: ultime ${num} unità

source: Últimas ${num} unidades
de: Letzte ${num} Einheiten
fr: Dernières ${num} unités
it: Ultime ${num} unità

source: 1 última unidad
de: 1 letzte Einheit
fr: 1 dernière unité
it: 1 ultima unità

source: 1 última botella
de: 1 letzte Flasche
fr: 1 dernière bouteille
it: 1 ultima bottiglia

source: ${num} última unidad
de: ${num} letzte Einheit
fr: ${num} dernière unité
it: ${num} ultima unità

source: ${num} última botella
de: ${num} letzte Flasche
fr: ${num} dernière bouteille
it: ${num} ultima bottiglia

source: (${num} gratis)
fr: (${num} gratuites)
it: (${num} gratuita/e)

source: Descargar factura
de: Rechnung herunterladen
fr: Télécharger la facture
it: Scaricare fattura

source: Descargar PDF
de: PDF herunterladen
fr: Télécharger le PDF
it: Scaricare PDF

source: Multienvío en curso
de: Versand in Arbeit mit mehreren Expeditionen
fr: Envoi fractionné
it: Spedizioni frazionata in corso

source: Este pedido contiene múltiples entregas.
de: Dieser Bestellung beinhaltet mehrere Lieferungen.
fr: Cette commande contient plusieurs expéditions.
it: Questo'ordine contiene spedizioni multiple.

source: Fecha estimada de entrega
de: Voraussichtliche Lieferzeit
fr: Date de livraison estimée
it: Data di consegna stimata

source: Entrega estimada
de: Voraussichtliche Lieferzeit
fr: Livraison estimée
it: Consegna stimata

source: Esta fecha ha sido estimada según los plazos de reaprovisionamiento habituales de los productos de su carrito y para una entrega en ${pais} peninsular, válida para la mayoría de códigos postales (los no considerados zonas remotas por la compañía de transporte).
de: Dies ist der voraussichtliche Liefertermin, der aufgrund der üblichen Auffüllfristen der sich in Ihrem Warenkorb befindenden Produkte und für die Lieferung auf das ${pais} Festland, der für die Mehrheit der Postleitzahlen (die von der Spedition nicht als „entfernte Regionen“ angesehen werden) festgelegt wurde.
fr: Cette date a été estimée d'après les délais habituels de réapprovisionnement pour les produits dans votre panier d'achat et pour une livraison dans l'${pais} péninsulaire, valable pour la majorité de codes postaux (ceux non considérés comme des zones éloignées par l'agence de transport).
it: Questa data è stata calcolata considerando i giorni solitamente necessari al rifornimento dei prodotti nel suo carrello ed è valida per consegne presso la maggior parte delle destinazioni in ${pais} peninsulare (restano escluse le aree considerate remote dalla compagnia di trasporto).

source: Esta fecha ha sido estimada según los plazos de reaprovisionamiento habituales de los productos de su carrito, válida para la mayoría de códigos postales (los no considerados zonas remotas por la compañía de transporte).
de: Dieser Liefertermin wurde aufgrund der üblichen Fristen zur erneuten Bereitstellung der Produkte in Ihrem Warenkorb geschätzt, und gilt für die Mehrzahl der Postleitzahlen (die von der Spedition nicht als entfernte Regionen eingestuft werden).
fr: Cette date a été estimée d'après les délais habituels de réapprovisionnement pour les produits dans votre panier d'achat et pour la majorité de codes postaux (ceux non considérés comme des zones éloignées par l'agence de transport).
it: Questa data è stata calcolata considerando i giorni solitamente necessari al rifornimento dei prodotti nel suo carrello ed è valida per consegne presso la maggior parte delle destinazioni (restano escluse le aree considerate remote dalla compagnia di trasporto).

source: Esta fecha ha sido estimada según los plazos de reaprovisionamiento habituales de los productos de su carrito y para una entrega en ${pais} peninsular con el tipo de transporte más económico, válida para la mayoría de códigos postales (los no considerados zonas remotas por la compañía de transporte).
de: Dieser Liefertermin wurde aufgrund der üblichen Fristen zur erneuten Bereitstellung der Produkte in Ihrem Warenkorb, sowie für eine Lieferung auf das ${pais} Festland mit der günstigsten Transportart geschätzt, und gilt für die Mehrzahl der Postleitzahlen (die von der Spedition nicht als entfernte Regionen eingestuft werden).
fr: Cette date a été estimée d'après les délais habituels de réapprovisionnement pour les produits dans votre panier d'achat et pour une livraison dans l'${pais} péninsulaire avec la modalité de transport la plus économique, valable pour la majorité de codes postaux (ceux non considérés comme des zones éloignées par l'agence de transport).
it: Questa data è stata calcolata considerando i giorni solitamente necessari al rifornimento dei prodotti nel suo carrello ed è valida per il servizio di trasporto più economico verso la maggior parte delle destinazioni in ${pais} peninsulare (restano escluse le aree considerate remote dalla compagnia di trasporto).

source: Esta fecha ha sido estimada según los plazos de reaprovisionamiento habituales de los productos de su carrito y para una entrega en ${pais_destino} con el tipo de transporte más económico, válida para la mayoría de códigos postales (los no considerados zonas remotas por la compañía de transporte).
de: Dieser Liefertermin wurde aufgrund der üblichen Fristen zur erneuten Bereitstellung der Produkte in Ihrem Warenkorb, sowie für eine Lieferung in das angegebene Land (${pais_destino}) mit der günstigsten Transportart geschätzt, und gilt für die Mehrzahl der Postleitzahlen (die von der Spedition nicht als entfernte Regionen eingestuft werden).
fr: Cette date a été estimée d'après les délais habituels de réapprovisionnement pour les produits dans votre panier d'achat et pour la destination indiquée (${pais_destino}) avec la modalité de transport la plus économique, valable pour la majorité de codes postaux (ceux non considérés comme des zones éloignées par l'agence de transport).
it: Questa data è stata calcolata considerando i giorni solitamente necessari al rifornimento dei prodotti nel suo carrello ed è valida per il servizio di trasporto più economico verso la maggior parte delle destinazioni in ${pais_destino} peninsulare (restano escluse le aree considerate remote dalla compagnia di trasporto).

source: entre el ${fecha_min} y el ${fecha_max}
de: zwischen dem ${fecha_min} und dem ${fecha_max}
fr: entre le ${fecha_min} et le ${fecha_max}
it: tra il ${fecha_min} e il ${fecha_max}

source: Las otras estarán disponibles para envío hoy
de: Die anderen werden für den heutigen Versand verfügbar sein
fr: Les restantes seront prêtes pour expédition aujourd'hui
it: Le altre saranno pronte per essere spedite oggi

source: La otra estará disponible para envío hoy
de: Die andere wird für den heutigen Versand verfügbar sein
fr: La restante sera prête pour expédition aujourd'hui
it: L'altra sarà pronta per essere spedita oggi

source: Las otras estarán disponibles para envío mañana
de: Die anderen werden für den morgigen Versand verfügbar sein
fr: Les restantes seront prêtes pour expédition demain
it: Le altre saranno pronte per essere spedite domani

source: La otra estará disponible para envío mañana
de: Die andere wird für den morgigen Versand verfügbar sein
fr: La restante sera prête pour expédition demain
it: L'altra sarà pronta per essere spedita domani

source: Las otras estarán disponibles para envío el ${fecha}
de: Die anderen werden für den Versand am ${fecha} verfügbar sein
fr: Les restantes seront prêtes pour expédition le ${fecha}
it: Le altre saranno pronte per essere spedite il ${fecha}

source: La otra estará disponible para envío el ${fecha}
de: Die andere wird für den Versand am ${fecha} verfügbar sein
fr: La restante sera prête pour expédition le ${fecha}
it: L'altra sarà pronta per essere spedita il ${fecha}

source: Disponibles para envío hoy
de: Heute versandbereit
fr: Prêtes pour expédition aujourd'hui
it: Pronti per essere spediti oggi

source: Disponible para envío hoy
de: Heute versandbereit
fr: Prête pour expédition aujourd'hui
it: Pronta per essere spedita oggi

source: Disponibles para envío mañana
de: Morgen versandbereit
fr: Prêtes pour expédition demain
it: Pronti per essere spediti domani

source: Disponible para envío mañana
de: Morgen versandbereit
fr: Prête pour expédition demain
it: Pronta per essere spedita domani

source: Disponibles para envío el ${fecha}
de: Verfügbar für den Versand am ${fecha}
fr: Prêtes pour expédition le ${fecha}
it: Pronti per essere spediti il ${fecha}

source: Disponible para envío el ${fecha}
de: Verfügbar für den Versand am ${fecha}
fr: Prête pour expédition le ${fecha}
it: Pronta per essere spedita il ${fecha}

source: Hoy llegan más ${tipo}
de: Heute treffen weitere ${tipo} ein
fr: Aujourd'hui d'autres ${tipo} arrivent
it: Oggi arrivano altre ${tipo}

source: Mañana llegan más ${tipo}
de: Morgen treffen weitere ${tipo} ein
fr: Demain d'autres ${tipo} arrivent
it: Domani arriveranno altre ${tipo}

source: El ${fecha} llegan más ${tipo}
de: Zusätzliche ${tipo} ab dem ${fecha}
fr: ${tipo} supplémentaires à partir du ${fecha}
it: Il ${fecha} arriveranno altre ${tipo}

source: Plazo de expedición para más ${tipo}: ${n_dias} días
de: Versandzeit für weitere ${tipo}: ${n_dias} Tage
fr: Délai d'expédition pour des ${tipo} supplémentaires : ${n_dias} jours
it: Spedizione di più ${tipo} tra ${n_dias} giorni

source: Plazo de expedición para más ${tipo}: 1 día
de: Versandzeit für weitere ${tipo}: 1 Tag
fr: Délai d'expédition pour des ${tipo} supplémentaires : 1 jour
it: Spedizione di più ${tipo} tra 1 giorno

source: Plazo de expedición: ${n_dias} días
de: Versandzeit: ${n_dias} Tage
fr: Délai d'expédition : ${n_dias} jours
it: Spedizione tra ${n_dias} giorni

source: Plazo de expedición: 1 día
de: Versandzeit: 1 Tag
fr: Délai d'expédition : 1 jour
it: Spedizione tra 1 giorno

source: Esta fecha ha sido estimada según los plazos de reaprovisionamiento habituales de los productos de su pedido, para la mayoría de códigos postales (los no considerados zonas remotas por la compañía de transporte) y suponiendo que su transferencia nos será abonada en cuenta en un plazo de 2 días laborables.
de: Dies ist der voraussichtliche Liefertermin, der aufgrund der üblichen Auffüllfristen der sich in Ihrem Bestellung befindenden Produkte, sowie für die Mehrheit der Postleitzahlen (die von der Spedition nicht als entfernte Regionen angesehen werden) festgelegt wurde, in der Annahme, dass Ihre Überweisung innerhalb von 2 Werktagen auf unserem Konto eintrifft.
fr: Cette date a été estimée d'après les délais habituels de réapprovisionnement des fournisseurs des produits de votre commande, pour la majorité de codes postaux (ceux non considérés comme des zones éloignées par l'agence de transport) et en tenant compte de ce que le règlement de votre commande sera versé sur notre compte dans un délai de 2 jours ouvrables.
it: Questa data è stata calcolata considerando i giorni solitamente necessari al rifornimento dei prodotti nel suo carrello, immaginando che la consegna non avvenga presso una delle aree considerate remote dalla compagnia di trasporto e supponendo che il suo pagamento sia accreditato sul nostro conto entro 2 giorni lavorativi.

source: Esta fecha ha sido estimada según los plazos de reaprovisionamiento habituales de los productos de su pedido, para la mayoría de códigos postales (los no considerados zonas remotas por la compañía de transporte).
de: Dies ist der voraussichtliche Liefertermin, der aufgrund der üblichen Auffüllfristen der sich in Ihrem Bestellung befindenden Produkte, sowie für die Mehrheit der Postleitzahlen (die von der Spedition nicht als entfernte Regionen angesehen werden) festgelegt wurde.
fr: Cette date a été estimée d'après les délais habituels de réapprovisionnement des fournisseurs des produits de votre commande et pour la majorité de codes postaux (ceux non considérés comme des zones éloignées par l'agence de transport).
it: Questa data è stata calcolata considerando i giorni solitamente necessari al rifornimento dei prodotti nel suo carrello ed immaginando che la consegna non avvenga presso una delle aree considerate remote dalla compagnia di trasporto.

source: nuestro almacén de Italia
de: in unserem Lager in Italien
fr: notre magasin en Italie
it: nel nostro magazzino in Italia

source: el almacén del proveedor de este producto
de: im Lager des Lieferanten für diese Produkte
fr: le magasin du fournisseur de ce produit
it: nel magazzino del fornitore di questo prodotto

source: Plazo de expedición: hoy
de: Versandzeit: Heute
fr: Délai d'expédition : aujourd'hui
it: Spedizione oggi

source: Plazo de expedición: mañana
de: Versandzeit: Morgen
fr: Délai d'expédition : demain
it: Spedizione domani

source: Plazo de expedición para más ${tipo}: hoy
de: Versandzeit für weitere ${tipo}: Heute
fr: Délai d'expédition pour des ${tipo} supplémentaires : aujourd'hui
it: Spedizione di più ${tipo}: oggi

source: Plazo de expedición para más ${tipo}: mañana
de: Versandzeit für weitere ${tipo}: Morgen
fr: Délai d'expédition pour des ${tipo} supplémentaires : demain
it: Spedizione di più ${tipo}: domani

source: Disponibles para envío hoy.
de: Heute versandbereit.
fr: Prêtes pour expédition aujourd'hui.
it: Pronte per essere spedite oggi.

source: Disponibles para envío mañana.
de: Morgen versandbereit.
fr: Prêtes pour expédition demain.
it: Pronte per essere spedite domani.

source: Disponibles para envío el ${fecha}.
de: Verfügbar für den Versand am ${fecha}.
fr: Prêtes pour expédition le ${fecha}.
it: Pronte per essere spedite il ${fecha}.

source: Últimas ${num} ${tipo}
de: Letzte ${num} ${tipo}
fr: Dernières ${num} ${tipo}
it: Ultime ${num} ${tipo}

source: 1 última ${tipo}
de: 1 letzte ${tipo}
fr: 1 dernière ${tipo}
it: 1 ultima ${tipo}

source: Últimas ${num} ${tipo} en ${merchant}.
de: Letzte ${num} ${tipo} ${merchant}.
fr: Dernières ${num} ${tipo} dans ${merchant}.
it: Ultime ${num} ${tipo} ${merchant}.

source: 1 última ${tipo} en ${merchant}.
de: 1 letzte ${tipo} ${merchant}.
fr: 1 dernière ${tipo} dans ${merchant}.
it: 1 ultima ${tipo} ${merchant}.

source: Últimas ${num} ${tipo} (${q1} para envío inmediato)
de: Letzte ${num} ${tipo} (${q1} für sofortigen Versand)
fr: Dernières ${num} ${tipo} (${q1} pour un envoi immédiat)
it: Ultime ${num} ${tipo} (${q1} per spedizione immediata)

source: ${num} en stock para envío inmediato.
de: ${num} auf Lager für sofortigen Versand.
fr: ${num} en stock pour un envoi immédiat.
it: ${num} in stock per spedizione immediata.

source: Más ${tipo} en ${merchant}.
de: Weitere ${tipo} ${merchant}.
fr: Des ${tipo} supplémentaires dans ${merchant}.
it: Più ${tipo} ${merchant}.

source: Otras ${num} ${tipo} en ${merchant}.
de: Weitere ${num} ${tipo} ${merchant}.
fr: ${num} ${tipo} supplémentaires dans ${merchant}.
it: Altre ${num} ${tipo} ${merchant}.

source: Otra ${tipo} más en ${merchant}.
de: Eine weitere ${tipo} ${merchant}.
fr: 1 ${tipo} supplémentaire dans ${merchant}.
it: Un'altra ${tipo} ${merchant}.

source: Devuelto el pago del pedido ${num} - Transacción no cubierta por la Protección del vendedor de PayPal
de: Zahlung der Bestellung ${num} negiert - die Transaktion wird vom Käuferschutz von Paypal nicht gedeckt
fr: Renvoi du règlement de la commande ${num} - Transaction non couverte par la Protection du vendeur de PayPal
it: Restituzione pagamento dell'ordine ${num} - Transazione non coperta da Protezione Venditore PayPal

source: Nos ponemos en contacto con usted para informarle de que Paypal nos ha comunicado que la transacción realizada para el pago de su pedido ${num} no está cubierta por el Programa de protección del vendedor y, por motivos de seguridad, nos recomienda no aceptarla. La cantidad inicialmente abonada, ${importe} euros, ya ha sido devuelta en su cuenta.
de: wir kontaktieren Sie, da Paypal uns mitgeteilt hat, dass die durchgeführte Transaktion für die Zahlung Ihrer Bestellung ${num} vom Käuferschutzprogramm nicht gedeckt ist und uns empfohlen hat, sie aus Sicherheitsgründen nicht zu akzeptieren. Der ursprünglich gezahlte Betrag von ${importe} Euro wurde bereits auf Ihr Konto zurücküberwiesen.
fr: Nous sommes au regret de vous informer que Paypal nous a communiqué que la transaction réalisée pour régler votre commande ${num} n'est pas couverte par le Programme de protection du vendeur et, pour des motifs de sécurité, nous recommande de ne pas l'accepter. La somme initialement versée, soit ${importe} euros, a déjà été reversée sur votre compte.
it: La contattiamo per informarLa che il pagamento del suo ordine ${num} non è coperto dal Programma di Protezione del venditore e, per motivi di sicurezza, non possiamo accettarlo. La somma inizialmente corrisposta, pari a € ${importe}, è già stata rispedita al Suo conto.

source: Debido a esta incidencia, su pedido se encuentra ahora pendiente de pago y deberá utilizar otra modalidad de pago para que pueda seguir su curso. Le invitamos a visitar la siguiente página. En ella encontrará las distintas modalidades posibles.
de: Aufgrund dieses Vorfalls ist die Bezahlung Ihrer Bestellung daher noch offen und wir bitten Sie, auf eine andere Zahlungsmethode zurückzugreifen, damit die Bestellung weiter bearbeitet werden kann. Bitte besuchen Sie die folgende Seite. Hier können Sie die verschiedenen Zahlungsmöglichkeiten sehen.
fr: Du fait de cette incidence, votre commande n'a donc pas été réglée et nous vous saurions gré d'utiliser un autre mode de paiement pour qu'elle puisse suivre son cours. Nous vous invitons à visiter la page suivante qui vous indique les diverses modalités de règlement.
it: A causa di questo inconveniente, il pagamento del suo ordine risulta ancora pendente e dovrà ricorrere a un'altra modalità di pagamento. La invitiamo pertanto a visitare la pagina seguente dove vengono illustrate le diverse modalità possibili.

source: Lamentamos las molestias y quedamos a su disposición para cualquier duda o consulta.
de: Wir bedauern die Unannehmlichkeiten und stehen für jegliche Fragen Ihrerseits zur Verfügung.
fr: Nous regrettons vivement ces inconvénients et restons à votre entière disposition pour répondre à vos doutes ou à vos questions.
it: Ci scusiamo per il disagio e restiamo a disposizione per qualunque dubbio o informazione.

source: Dirección incompleta o incorrecta para su pedido ${num}
de: Unvollständige oder falsche Adresse bei Ihrer Bestellung ${num}
fr: Adresse incomplète ou incorrecte de votre commande ${num}
it: Indirizzo incompleto o incorretto per il suo ordine ${num}

source: Nos ponemos en contacto con usted para pedirle que revise los datos que ha indicado como dirección de entrega en su pedido ${num}. Creemos que no es completa o que contiene algún dato incorrecto.
de: wir möchten Sie mit diesem Schreiben bitten, die bei Ihrer Bestellung ${num} angegebene Lieferadresse nochmals zu überprüfen. Wir glauben, dass sie nicht vollständig ist oder eine falsche Angabe enthält.
fr: Nous vous prions de revoir les données que vous avez indiquées comme adresse de livraison pour votre commande ${num}. Il nous semble qu'elle n'est pas complète ou qu'elle contient un élément erroné.
it: La contattiamo per chiederLe di verificare la completezza dei dati che ci ha indicato come indirizzo di consegna nel suo ordine ${num}. Crediamo, infatti, che i dati siano incompleti o che contengano qualche imprecisione.
