Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: o añadir una nueva dirección de envío
de: oder Sie können eine neue Lieferadresse hinzufügen
fr: ou ajouter une nouvelle adresse d'envoi
it: oppure ne può aggiungere uno nuovo

source: En la siguiente página le pediremos introducir los datos de su tarjeta (o elegir una tarjeta de su agenda si ya es cliente y había utilizado antes esta modalidad).
de: Auf der folgenden Seite werden wir sie bitten, die Daten Ihrer Kreditkarte einzugeben (oder eine gespeicherte Karte auszuwählen, falls Sie schon Kunde sind und die Daten von einem früheren Einkauf gespeichert wurden).
fr: Sur la page suivante nous vous demanderons d'introduire les coordonnées de votre carte (ou de choisir une carte de votre liste de cartes si vous êtes déjà client et avez déjà utilisé cette modalité de règlement).
it: Nella pagina seguente Le chiederemo di inserire i dati della sua carta di credito o di sceglierne una tra quelle salvate (nel caso in cui Lei sia nostro cliente e abbia già scelto questa modalità di pagamento in passato).

source: Ocurrió un problema al intentar recuperar su pedido. Asegúrese de que el enlace copiado es correcto y completo. Si el problema persiste, contacte con nuestro ${departamento-at-cliente}.
de: Bei der Wiederherstellung Ihrer Bestellung ist ein Fehler aufgetreten. Versichern Sie sich, dass der aufgerufene Link richtig und vollständig ist. Falls das Problem andauert, nehmen Sie bitte mit unserem ${departamento-at-cliente} Kontakt auf.
fr: Nous avons eu un problème en récupérant votre commande. Veuillez vous assurer que le lien est complet et correct. Si le problème persiste, veuillez contacter notre ${departamento-at-cliente}.
it: Si è verificato un problema nel tentativo di recuperare il suo ordine. Prego, si assicuri di aver copiato correttamente il link e se il problema persiste contatti il nostro ${departamento-at-cliente}.

source: Se ha producido un error al procesar su petición.
de: Beim Bearbeiten Ihrer Anfrage ist ein Fehler aufgetreten.
fr: Une erreur s'est produite lors du traitement de votre demande.
it: Si è verificato un errore durante l' elaborazione della sua richiesta.

source: Ver/modificar carrito
de: Zum Warenkorb
fr: Voir/modifier panier
it: Modificare il carrello

source: Ver / Modificar carrito
de: Zum Warenkorb
fr: Voir / Modifier panier
it: Modificare il carrello

source: Finalizar pedido
de: Zur Kasse gehen
fr: Passer commande
it: Terminare l'ordine

source: Total sin IVA
de: Total ohne MwSt
fr: Total sans TVA
it: Totale senza IVA

source: Total con IVA
de: Total mit MwSt
fr: Total avec TVA
it: Totale con IVA

source: ¡Suscribirme ahora!
de: Jetzt abonnieren!
fr: M'inscrire maintenant !
it: Desidero registrarmi adesso!

source: Iniciar la compra
de: Anmelden
fr: Commencer l'achat
it: Iniziare acquisto

source: Iniciar la compra en nuestro servidor seguro
de: Melden Sie sich über unseren sicheren Server an
fr: Commencer l'achat sur notre serveur sécurisé
it: Iniziare l'acquisto con il nostro server sicuro

source: Iniciar el alta en nuestro servidor seguro
de: Melden Sie sich über unseren sicheren Server an
fr: Inscription sur notre serveur sécurisé
it: Iniziare l'iscrizione con il nostro server sicuro

source: Caja/s
de: Kartons
fr: Caisses
it: Casse

source: Confirmar mi suscripción
de: Abonnement bestätigen
fr: Valider mon inscription
it: Conferma la mia iscrizione

source: Confirmar este pedido
de: Bestellen
fr: Valider cette commande
it: Conferma quest'ordine

source: botella/s
de: Flaschen
fr: bouteilles
it: bottiglie

source: Resumen-factura
de: Bestellzusammenfassung
fr: Résumé-facture
it: Sommario-fattura

source: ${precio} gastos de envío
de: ${precio} Versandkosten
fr: ${precio} frais d'envoi
it: ${precio} spese di spedizione

source: para este pedido
de: für diese Bestellung
fr: pour cette commande
it: per questo'ordine

source: Añadir al carrito
de: In den Warenkorb
fr: Ajouter au panier
it: Inserire nel carrello

source: servidor seguro
de: sicherer Server
fr: serveur sécurisé
it: server sicuro

source: (Servidor seguro)
de: (Sicherer Server)
fr: (Serveur sécurisé)
it: (Server sicuro)

source: Nombre ${destinatario}
de: Vor- und Nachname
fr: Nom ${destinatario}
it: Nome ${destinatario}

source: del destinatario
fr: du destinataire

source: Número ${de_tarjeta}
de: Kartennummer
fr: Numéro ${de_tarjeta}
it: Numero ${de_tarjeta}

source: de tarjeta
fr: de carte
it: di carta di credito

source: ${fecha_de} caducidad
de: ${fecha_de} bis
fr: ${fecha_de} d'expiration
it: ${fecha_de} di scadenza

source: Fecha de
de: Gültig
fr: Date
it: Data

source: Código ${de_validacion}
de: ${de_validacion}Code
fr: Cryptogramme ${de_validacion}
it: Codice ${de_validacion}

source: de validación
de: CVV/CVC-
fr: visuel
it: di sicurezza

source: Tipo ${de_tarjeta}
de: Kartentyp
fr: Type ${de_tarjeta}

source: Banco ${emisor}
de: ${emisor} Bank
fr: Banque ${emisor}
it: Banca ${emisor}

source: emisor
de: Name der
fr: ou entité émettrice
it: emittente

source: Confirmar datos
de: Daten bestätigen
fr: Confirmer ces données
it: Confermare dati

source: Si lo desea, podemos avisarle por e-mail cuando recibamos ${nuevas-existencias} o ${nuevas-anadas}.
de: Wir können Ihnen eine E-Mail senden, falls ${nuevas-existencias} oder wir ${nuevas-anadas} dieses Artikels erhalten haben.
fr: Si vous le souhaitez, nous pouvons vous avertir par email lorsque nous recevrons de ${nuevas-existencias} ou de ${nuevas-anadas}.
it: Se lo desidera, possiamo avvisarLa per e-mail quando riceviamo ${nuevas-existencias} o ${nuevas-anadas}.

source: nuevas existencias
de: wieder lieferbar
fr: nouveaux stocks
it: nuovo stock

source: nuevas añadas
de: andere Jahrgänge
fr: nouveaux millésimes
it: nuove annate

source: Elija el ${tipo-envoltorio} que desee para su regalo y escriba un ${mensaje} para la tarjeta (${maximo-600}).
de: Wählen Sie Ihre ${tipo-envoltorio} aus und schreiben Sie eine ${mensaje} für die Grusskarte (${maximo-600}).
fr: Choisissez le ${tipo-envoltorio} que vous désirez et écrivez un ${mensaje} destiné à la carte (${maximo-600}).
it: Scelga il tipo di confezione per il suo regalo e scriva il suo ${mensaje} di auguri (${maximo-600}).

source: tipo de envoltorio
de: Geschenkverpackung
fr: type de paquet-cadeau
it: tipo di confezione

source: mensaje
de: Nachricht
fr: message
it: messaggio

source: máximo 600 carácteres; unas 10 líneas de texto
de: Maximum 600 Zeichen, etwa 10 Zeilen Text
fr: 600 caractères max., soit un texte d'une dizaine de lignes
it: massimo 600 caratteri, circa 10 righe di testo

source: Enviar en caja de cartón estándar
de: In der Standardbox aus Karton verschicken
fr: Envoyer en boîte de carton standard
it: Spedire nell' imballaggio standard

source: Enviar los productos en caja de madera
de: Die Produkte in einer Holzkiste versenden
fr: Envoyer les produits en coffret de bois
it: Inserire i prodotti in cassetta di legno

source: Imágenes ilustrativas. Disponemos de varios modelos (cajas de 1, 2, 3, 4 y 6 botellas). Se utilizarán siempre los modelos de mayor capacidad de modo a confeccionar el mínimo número de bultos.
de: Beispielbilder. Wir haben verschiedene Modelle zur Verfügung (Karton für 1, 2, 3, 4 und 6 Flaschen). Wir verwenden immer die grösstmöglichen Kisten, um so wenig Einzelstücke wie möglich zu verschicken.
fr: Images illustratives. Nous disposons de plusieurs modèles (boîtes de 1, 2, 3, 4 ou 6 bouteilles). Nous utilisons toujours les modèles de plus grande capacité de façon à obtenir un nombre minimal de paquets.
it: Immagini a scopo illustrativo. Le scatole hanno varie dimensioni (da 1, 2, 3, 4 e 6 bottiglie). Saranno sempre utilizzati i modelli di maggiore capacità al fine di inviare il minor numero di colli possibile.

source: Asegúrese de que el enlace copiado es correcto y completo. Si el problema persiste, contacte con nuestro ${at_cliente}.
de: Versichern Sie sich, dass der aufgerufene Link richtig und vollständig ist. Falls das Problem andauert, nehmen Sie bitte mit unserem ${at_cliente} Kontakt auf.
fr: Veuillez vous assurer que le lien est complet et correct. Si le problème persiste, veuillez contacter notre ${at_cliente}.
it: Prego, si assicuri di aver copiato correttamente il link e se il problema persiste contatti il nostro ${at_cliente}.

source: Departamento de Atención al Cliente
de: Kundenservice
fr: Service-Client
it: Servizio Clienti

source: Selecciones mensuales
de: Monatliche Auswahl
fr: Sélections mensuelles
it: Selezioni mensili

source: Estas son las selecciones del Club ${nombre_sitio} desde su inicio hasta hoy. Si todavía no es socio, puede suscribirse eligiendo cualquiera de ellas, entre las disponibles, no necesariamente la del último mes; recibirá un juego de ${cuatro-copas} GRATIS con el primer envío.
de: Dies sind die Auswahlen des Clubs ${nombre_sitio} von seinen Anfängen bis heute. Sollten Sie noch nicht Mitglied sein, können Sie sich anmelden und daraus bestellen solange sie vorrätig sind. Es muss nicht die Auswahl des laufenden Monats sein; und Sie erhalten ein Set von ${cuatro-copas} GRATIS mit der ersten Bestellung.
fr: Voici les sélections du Club ${nombre_sitio} du départ à ce jour. Si vous n'êtes pas encore membre, vous pouvez vous inscrire en choisissant l'une d'entre elles parmi celles qui sont encore disponibles ; il n'est pas nécessaire de choisir celle du dernier mois ; vous recevrez un jeu de ${cuatro-copas} GRATUIT avec le premier envoi.
it: Queste sono le selezioni proposte dal Club ${nombre_sitio} dalla sua data di inizio sino ad oggi; per iscriversi è sufficiente sceglierne una tra quelle ancora disponibili e con la prima spedizione riceverà un set di ${cuatro-copas} IN OMAGGIO.

source: 4 copas Spiegelau
de: 4 Spiegelau-Gläsern
fr: 4 verres Spiegelau
it: 4 calici Spiegelau

source: 4 copas Schott Zwiesel
de: 4 Schott-Zwiesel-Gläsern
fr: 4 verres Schott Zwiesel
it: 4 calici Schott Zwiesel

source: ${mas-informacion} sobre el Club ${nombre_sitio}
de: ${mas-informacion} über den Club ${nombre_sitio}
fr: ${mas-informacion} sur le Club ${nombre_sitio}
it: ${mas-informacion} sul Club ${nombre_sitio}

source: La selección de este mes
de: Die Auswahl des Monats
fr: La sélection de ce mois
it: La selezione del mese

source: Selecciones anteriores
de: Frühere Auswahlen
fr: Sélections antérieures
it: Selezioni precedenti

source: Comprar
de: Jetzt bestellen
fr: J'achète
it: Acquista ora

source: Todas las bodegas
de: Alle Weingüter
fr: Tous les domaines
it: Tutte le cantine

source: Más de 50 &euro;
de: Mehr als 50 &euro;
fr: Plus de 50 &euro;
it: Più di 50 &euro;

source: Ver los vinos de la última campaña
de: Alle Weine aus der letzten SubskriptionsKampagne
fr: Voir les vins de la dernière campagne
it: Visualizza i vini della scorsa stagione

source: En estos momentos no hay vinos disponibles a la avanzada.
de: Momentan ist kein Wein in Subskription erhältlich.
fr: Il n'y a pas de vins disponibles en primeur en ce moment.
it: In questo momento non ci sono vini disponibili en primeur.

source: Si lo desea, podemos avisarle tan pronto empiece la próxima campaña.
de: Wenn Sie möchten, können wir Sie informieren, sobald die nächste Kampagne startet.
fr: Si vous le souhaitez, nous pouvons vous avertir par email lorsqu'une nouvelle campagne sera lancée.
it: Se lo desidera, La avviseremo non appena la vendita en primeur sarà nuovamente attiva.

source: Ordenar por
de: Sortiert nach
fr: Trier par
it: Ordina secondo

source: Más vendidos
de: Meistverkauft
fr: Top ventes
it: I più venduti

source: Botella/Capacidad
de: Flasche/Kapazität
fr: Bouteille/Capacité
it: Bottiglia/Capacità

source: Más añadas
de: Mehr Jahrgänge
fr: Plus de millésimes
it: Altre annate

source: Más uvas
de: Mehr Trauben
fr: Plus de cépages
it: Altre uve

source: Últimas ${num} botellas
de: Letzte ${num} Flaschen
fr: Dernières ${num} bouteilles
it: Ultime ${num} bottiglie

source: Compartir en
de: Empfehlen
fr: Partager sur
it: Condividere su

source: ${quienes} su carrito ${tambien}
de: ${quienes} Ihres Einkaufskorbs ${tambien}
fr: ${quienes} votre panier, ${tambien}
it: ${quienes} suo carrello ${tambien}

source: Quienes compraron los productos de
de: Kunden die Produkte
fr: Ceux qui ont déjà acheté les produits de
it: I clienti che hanno acquistato i prodotti del

source: Quienes compraron ${nombre-producto} también compraron
de: Kunden, die ${nombre-producto} gekauft haben, kauften auch
fr: Ceux qui ont déjà acheté ${nombre-producto} ont acheté aussi
it: Chi compra ${nombre-producto} ha comprato anche

source: Descripción de ${nombre-producto}
de: Produktinfo ${nombre-producto}
fr: Caractéristiques : ${nombre-producto}
it: Descrizione - ${nombre-producto}

source: Peso Kg
de: Gewicht Kg
fr: Poids Kg

source: Entre ${horas-min} y ${horas-max} hrs.
de: Entre ${horas-min} et ${horas-max} heures
fr: Entre ${horas-min} et ${horas-max} heures
it: Tra ${horas-min} e ${horas-max} ore

source: Ejemplos de embalaje
de: Beispiele für Verpackungen
fr: Exemple de conditionnement
it: Imballaggi tipo

source: Ejemplos de envoltorio de regalo
de: Beispiele für Geschenkverpackungen
fr: Exemple de paquet cadeau
it: Pacchetti regalo

source: Precio del lote
de: Preis bei Ladenkauf
fr: Prix du lot
it: Prezzo della selezione

source: Precio del lote en tienda
de: Preis bei Ladenkauf
fr: Prix du lot en magasin
it: Prezzo della selezione

source: Precio especial Club
de: Spezieller Preis des Clubs
fr: Prix spécial Club
it: Prezzo riservato ai soci del Club

source: Se ahorra
de: Sie sparen
fr: Vous économisez
it: Risparmi

source: Una selección de vinos cada mes
de: Jeden Monat eine Auswahl an Weinen
fr: Une sélection de vins chaque mois
it: Ogni mese una nuova selezione

source: con ${seis-botellas} de vinos variados.
de: mit ${seis-botellas} unterschiedlicher Weine.
fr: avec ${seis-botellas} de vins variés
it: di ${seis-botellas} di vino.

source: Un ${descuento-minimo} sobre su precio habitual en tienda.
de: ${descuento-minimo} auf den regulären Ladenpreis.
fr: Une ${descuento-minimo} sur leur prix habituel en magasin.
it: Uno ${descuento-minimo} sul prezzo normale di vendita.

source: descuento mínimo del 12%
de: Mindestens 12 % Rabatt
fr: remise d'au moins 12 %
it: sconto minimo del 12%

source: Sin costes de inscripción ni cuotas mensuales.
de: Ohne Anmeldegebühr oder monatliche Mitgliedschaftskosten.
fr: Sans frais d'inscription ni cotisations mensuelles.
it: Nessun costo di iscrizione né quote mensili.

source: Sin compromiso de compra
de: Ohne Kaufverpflichtung
fr: Sans engagement d'achat
it: Senza obbligo di acquisto

source: Cuenta con ${dos-semanas} si desea recibir la selección o no.
de: ${dos-semanas}, ob Sie kaufen wollen oder nicht.
fr: Vous disposez de ${dos-semanas} ou non de commander la sélection.
it: ${dos-semanas} se ricevere la selezione oppure no.

source: 2 semanas para decidir
de: 2 Wochen lang haben Sie Zeit, um zu entscheiden
fr: 2 semaines pour décider
it: 2 settimane di tempo per decidere

source: Regalo de bienvenida
de: Willkommensgeschenk
fr: Cadeau de bienvenue
it: Regalo di benvenuto

source: ${regalo} con el primer envío.
de: ${regalo} mit der ersten Sendung.
fr: ${regalo} avec le premier envoi.
it: ${regalo} con la prima spedizione.

source: 4 ${copas-spiegelau} GRATIS
fr: 4 ${copas-spiegelau} GRATUITS
it: 4 ${copas-spiegelau} IN OMAGGIO

source: 4 ${copas-schott-zwiesel} GRATIS
fr: 4 ${copas-schott-zwiesel} GRATUITS
it: 4 ${copas-schott-zwiesel} IN OMAGGIO

source: [si-desea]contacte con nosotros
de: Kontaktieren Sie uns
fr: contactez-nous
it: Contattaci

source: Regalo de bienvenida para los socios del Club
de: Gratis Wilkommensgeschenk für Club-Mitglieder
fr: Cadeau de bienvenue pour les membres du Club
it: Regalo di benvenuto per i soci del Club

source: A continuación le mandaremos un mensaje con estos mismos datos para recordárselos.
de: Sie erhalten gleich noch eine Email mit den gleichen Daten für Sie zur Erinnerung.
fr: Nous vous enverrons ensuite un message de rappel contenant ces mêmes coordonnées.
it: Riceverà un promemoria con i dati necessari ad eseguire il pagamento via e-mail.

source: Otras añadas y formatos disponibles
de: Weitere verfügbare Jahrgänge und Formate
fr: Autres millésimes et autres formats disponibles
it: Annate e formati disponibili

source: Opiniones de los usuarios
de: Bewertungen anderer Nutzer
fr: Opinions des usagers
it: Opinioni degli utenti

source: Introduzca el código de su cupón y pulse ${aceptar}.
de: Geben Sie den Code Ihres Kupons ein und drücken Sie ${aceptar}.
fr: Veuillez introduire le code de votre coupon et cliquez sur ${aceptar}
it: Prego, introduca il codice del suo coupon poi prema ${aceptar}.

source: Confirmar cambio
de: Änderung bestätigen
fr: Confirmer modification
it: Confermare il cambio

source: Más vinos
de: Weitere Weine
fr: Plus de vins
it: Altri vini

source: Temporalmente fuera de servicio
de: Vorübergehend ausser Betrieb
fr: Temporairement hors de service
it: Momentaneamente fuori servizio

source: Criterios seleccionados
de: Ausgewählte Suchkriterien
fr: Critères sélectionnés
it: Filtri attivi

source: Gastos de envío + reembolso
de: Versandkosten + Nachnahmegebühr
fr: Frais d'envoi + surcoût contre remboursement
it: Spese di spedizione + supplemento contrassegno

source: Transporte, extras e IVA incl.
de: inkl. Versand, Extras und MwSt
fr: Transport, extras et TVA incl.
it: Trasporto, extra e IVA inclusa.

source: Total vinos
de: Total Weine
fr: Total vins
it: Totale vini

source: Para cualquier otra consulta, no dude en contactar con nuestro ${at_cliente}.
de: Sollten Sie weitere Fragen haben zögern Sie bitte nicht unsere ${at_cliente} zu kontaktieren.
fr: Pour toute autre consultation, n'hésitez pas à prendre contact avec notre ${at_cliente}.
it: Per qualsiasi richiesta, non dubiti nel mettersi in contatto con il nostro ${at_cliente}.

source: Más de 5 &euro;
de: Mehr als 5 &euro;
fr: Plus de 5 &euro;
it: Più di 5 &euro;

source: Envío de ${mes-anyo}
de: ${mes-anyo} Sendungen
fr: Envoi de ${mes-anyo}
it: Spedizione ${mes-anyo}

source: Por mejoras en nuestros sistemas ${nombre_sitio} permanecerá cerrada durante las próximas ${num-horas} horas. Disculpe las molestias.
de: Um das System von ${nombre_sitio} zu verbessern, werden Sie für ca. ${num-horas} Stunden keinen Zugriff auf die Internetseite haben. Wir entschuldigen uns für etwaige Unannehmlichkeiten.
fr: En raison d'améliorations dans nos systèmes, ${nombre_sitio} restera fermé les prochaines ${num-horas} heures. Nous vous prions de nous excuser.
it: Per migliorare il nostro sistema ${nombre_sitio} rimarrà chiusa durante le prossime ${num-horas} ore. Scusate il disturbo.

source: Nombre y apellidos ${o} razón social
de: Vor- und Nachnahme ${o} Firmenname
fr: Prénom et nom ${o} nom de la societé
it: Nome e cognome ${o} ragione sociale

source: o
de: oder
fr: ou

source: NIF, CIF ${u_otro} identificación fiscal
de: Identitätskarte ${u_otro} Mehrwertsteuernummer
fr: Numéro d'identification à la TVA
it: Codice fiscale ${u_otro} Partita Iva

source: En ${espanya}, servimos a todo el territorio peninsular, Islas Baleares, Islas Canarias, Ceuta y Melilla, y servimos también a todos los ${paises_ue}, ${andorra} y ${suiza}. No es posible la entrega, no obstante, en algunos destinos concretos como las islas Azores y Madeira, los territorios franceses de ultramar, o las Islas del Canal, Jersey y Guernsey.
de: Im ${espanya} liefern wir auf der kompletten Halbinsel, den Balearen, den Kanaren, nach Ceuta und Melilla. Ausserdem liefern wir in ${paises_ue}, nach ${andorra} und in die ${suiza}. Die Lieferung an einige spezielle Orte ist jedoch nicht möglich, wie z.B. auf die Azoren und nach Madeira, die französischen Überseegebiete, oder die Kanalinseln Jersey und Guernsey.
fr: En ${espanya}, nous servons tout le territoire de la péninsule, les Baléares, les Canaries, Ceuta et Melilla, ainsi que ${paises_ue}, l'${andorra} et la ${suiza}. Cependant il n'est pas possible d'effectuer des livraisons à certaines destinations particulières comme les Açores et Madère, les territoires français d'outre-mer ou les îles de la Manche, Jersey et Guernesey.
it: Spediamo in tutta la ${espanya} peninsulare, Baleari, Canarie, Ceuta e Melilla oltre che in ${paises_ue}, ${andorra} e ${suiza}. Non raggiungiamo invece le Azzorre e Madeira, i territori francesi oltreoceano e le Isole del Canale Jersey e Guernsey.

source: En ${italia}, servimos a todo el territorio peninsular, Cerdeña y Sicilia, y servimos también a todos los ${paises_ue}, más ${suiza}. No es posible la entrega, no obstante, en algunos destinos concretos como las islas Azores y Madeira, las islas Canarias, los territorios franceses de ultramar, o las Islas del Canal, Jersey y Guernsey.
de: In ${italia} liefern wir auf der gesamten Halbinsel, nach Sardinien und Sizilien. Ausserdem liefern wir in ${paises_ue} und in die ${suiza}. Die Lieferung an einige spezielle Orte ist jedoch nicht möglich, wie z.B. auf die Azoren und nach Madeira, die französischen Überseegebiete, oder die Kanalinseln Jersey und Guernsey.
fr: En ${italia}, nous servons tout le territoire de la péninsule, la Sardaigne et la Sicile, ainsi que ${paises_ue} et la ${suiza}. Cependant il n'est pas possible d'effectuer des livraisons à certaines destinations particulières comme les Açores et Madère, les Canaries, les territoires français d'outre-mer ou les îles de la Manche, Jersey et Guernesey.
it: Spediamo in tutta ${italia} isole comprese oltre che in ${paises_ue} ed in ${suiza}. Non raggiungiamo invece le Azzorre e Madeira, i territori francesi oltreoceano e le Isole del Canale Jersey e Guernsey.

source: Servimos a todos los ${paises_ue}, ${andorra} y ${suiza}. No es posible la entrega, no obstante, en algunos destinos concretos como las islas Azores y Madeira, los territorios franceses de ultramar, o las Islas del Canal (Jersey y Guernsey).
de: Wir beliefern ${paises_ue}, ${andorra} und die ${suiza}. Die Lieferung an einige spezielle Orte ist jedoch nicht möglich, wie z.B. auf die Azoren und nach Madeira, die französischen Überseegebiete, oder die Kanalinseln (Jersey und Guernsey).
fr: Nous servons ${paises_ue}, l'${andorra} et la ${suiza}. Cependant il n'est pas possible d'effectuer des livraisons à certaines destinations particulières comme les Açores et Madère, les territoires français d'outre-mer ou les îles de la Manche (Jersey et Guernesey).
it: Spediamo in ${paises_ue}, ${andorra} e ${suiza}. Non raggiungiamo invece le Azzorre e Madeira, i territori francesi oltreoceano e le Isole del Canale (Jersey e Guernsey).

source: Servimos a todos los ${paises_ue}, más ${suiza}. No es posible la entrega, no obstante, en algunos destinos concretos como las islas Azores y Madeira, las islas Canarias, los territorios franceses de ultramar, o las Islas del Canal, Jersey y Guernsey.
de: Wir beliefern ${paises_ue} und die ${suiza}. Die Lieferung an einige spezielle Orte ist jedoch nicht möglich, wie z.B. auf die Azoren und nach Madeira, die französischen Überseegebiete, oder die Kanalinseln Jersey und Guernsey.
fr: Nous servons ${paises_ue} et la ${suiza}. Cependant il n'est pas possible d'effectuer des livraisons à certaines destinations particulières comme les Açores et Madère, les Canaries, les territoires français d'outre-mer ou les îles de la Manche, Jersey et Guernesey.
it: Spediamo in ${paises_ue} e ${suiza}. Non raggiungiamo invece le Azzorre e Madeira, i territori francesi oltreoceano e le Isole del Canale (Jersey e Guernsey).
