Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Si desea REALIZAR ALGÚN CAMBIO en este envío (recibir más de una selección, modificar la dirección de envío o recibirlo antes de la fecha habitual a final de mes), puede hacerlo visitando la siguiente página
de: Wünschen Sie IRGENDWELCHE ÄNDERUNGEN an dieser Sendung vorzunehmen (mehr als nur eine Auswahl zu erhalten, die Lieferadresse zu ändern oder die Ware vor dem normalen Datum zum Monatsende zu erhalten), dann haben Sie auf der folgenden Seite die Möglichkeit dazu
fr: Si vous désirez MODIFIER cet envoi (recevoir plus d'une sélection, modifier l'adresse d'envoi, ou la recevoir avant la date habituelle du fin de mois), vous pouvez le faire en vous rendant sur la page suivante
it: Se desidera APPORTARE MODIFICHE a questa spedizione (ricevere più di una selezione, modificare l'indirizzo di invio o ricevere lo stesso prima alla data abituale a fine mese), può farlo visitando la seguente pagina

source: Del mismo modo, si NO DESEA RECIBIR la selección de este mes, visite esta otra página y confirme su elección antes del próximo ${fecha_limite}
de: Sollten Sie die Auswahl dieses Monats NICHT ERHALTEN WOLLEN, gehen Sie bitte über den untenstehenden Link auf die entsprechende Seite und teilen Sie uns dort Ihre Entscheidung vor dem ${fecha_limite} mit
fr: De la même façon, si VOUS NE DÉSIREZ PAS RECEVOIR la sélection de ce mois, veuillez vous reporter à cette autre page et confimer votre choix avant le ${fecha_limite}
it: Se NON DESIDERA RICEVERE la selezione di questo mese, entri in quest'altra pagina e confermi la sua scelta prima del ${fecha_limite}

source: Le recordamos que, en caso de no recibir ninguna respuesta por su parte antes de esa fecha, tal y como establecen las condiciones del Club, entenderemos que sí desea recibir la selección y procederemos a su envío.
de: Bitte beachten Sie, dass, falls wir von Ihnen vor diesem Datum keine Rückmeldung erhalten, wir, gemäss unserer Club-Bestimmungen und -Konditionen, davon ausgehen, dass Sie die Auswahl erhalten möchten und diese pünktlich verschickt wird.
fr: Nous vous rappelons que, en application des conditions du Club, faute d'une réponse de votre part avant cette date nous considèrerons que vous désirez effectivement recevoir notre sélection et procèderons à son envoi.
it: La preghiamo di voler ricordare che se non riceveremo una sua risposta prima di tale data, come stabilito dalle condizioni del Club, intenderemo che desidera ricevere la selezione e procederemo al suo invio.

source: Para cualquier consulta, no dude en contactar con nuestro Dep. de Atención al Cliente.
de: Sollten Sie irgendwelche Fragen haben, zögern Sie bitte nicht unsere Kundendienstabteilung zu kontaktieren.
fr: N'hésitez pas à prendre contact avec notre Service client pour toute question ou tout doute à ce sujet.
it: Per qualsiasi informazione, La preghiamo di contattare il nostro Servizio Clienti.

source: Club ${site} - Respuesta Socios ${mes}
de: Club ${site} - Mitgliederantwort ${mes}
fr: Club ${site} - Réponse des membres ${mes}
it: Club ${site} - Risposta Soci ${mes}

source: Club ${site} - Confirmación del pedido ${num} - Selección de ${mes}
de: Club ${site} - Bestätigung der Bestellung ${num} - ${mes}-Auswahl
fr: Club ${site} - Confirmation de la commande ${num} - Sélection de ${mes}
it: Club ${site} - Conferma dell'ordine ${num} - Selezione di ${mes}

source: Club ${site} - Confirmación del pedido ${num}
de: Club ${site} - Bestätigung der Bestellung ${num}
fr: Club ${site} - Confirmation de la commande ${num}
it: Club ${site} - Conferma dell'ordine ${num}

source: Modificar dirección de envío de los pedidos del Club ${site}
de: Versandadresse für Club ${site}-Lieferungen ändern
fr: Modificer l'adresse de livraison des commandes du Club ${site}
it: Modificare l'indirizzo di spedizione degli ordini del Club ${site}

source: Cancelar selección
de: Auswahl abbestellen
fr: Annuler la sélection
it: Cancellare la selezione

source: Cancelación selección
de: Abbestellung der Auswahl
fr: Annulation de la sélection
it: Cancellazione della selezione

source: Promoción válida ${durante} o hasta fin de existencias, y sólo para los pedidos realizados en nuestra web. Quedan excluidos de la promoción los pedidos solicitados por teléfono o mediante correo electrónico, así como los envíos masivos gestionados desde nuestro Departamento de Empresas. No acumulable con otras ofertas y/o promociones.
de: Dieses Angebot ist gültig ${durante} oder solange der Vorrat reicht und nur für Bestellungen, die über unsere Internetseite getätigt werden. Von diesem Angebot ausgeschlossen sind Bestellungen via Telefon und E-Mail, sowie Mehrfachsendungen, die über unsere Kundendienstabteilung in Auftrag gegeben werden. Das Angebot ist nicht mit anderen Sonderangeboten und Aktionen kombinierbar.
fr: Promotion valide ${durante} ou jusqu'à épuisement des stocks pour les commandes passées sur notre site. Sont exclues de la promotion les commandes passées par téléphone ou par courriel ainsi que les envois massifs gérés par notre Service Entreprises. Cette offre ne peut pas être cumulée avec d'autres offres ni promotions.
it: Offerta valida ${durante} o fino ad esaurimento scorte, e solo per gli ordini effettuati sul nostro sito. Sono esclusi dalla promozione gli ordini effettuati per telefono o per e-mail, così come gli invii di massa gestiti dal nostro Servizio Aziende. Non cumulabile con altre offerte e/o promozioni.

source: sólo durante el día de hoy, 15 de marzo de 2012,
de: nur heute, 15. März 2012,
fr: aujourd'hui, 15 mars 2012, seulement,
it: solo per oggi, 15 marzo 2012,

source: Mis pedidos a ${site}
de: Meine ${site} Bestellungen
fr: Mes commandes à ${site}
it: I miei ordini a ${site}

source: Total selecciones anteriores
de: Total vorangegangener Auswahlen
fr: Total sélections antérieures
it: Total selezioni precedenti

source: Por favor, recupere el mail que le hemos enviado, copie el enlace (asegurándose de que lo ha seleccionado entero) y péguelo en la barra de direcciones de su navegador. Si el problema persiste, contacte con nuestro Departamento de Atención al Cliente: por mail, en la dirección ${mail}, o por teléfono, al 902 108 462 (+34 934 438 076).
de: Bitte gehen Sie zurück zur Mail die Sie von uns erhalten haben, und kopieren Sie den Link in die Adresszeile Ihres Internet Navigators; stellen Sie dabei sicher dass Sie die ganze Zeile markiert haben. Sollten die Probleme auch danach bestehen bleiben, kontaktieren Sie bitte unseren Kundendienstabteilung per E-Mail an ${mail}, oder unter der Telefonnummer 0180 300 2051 (+34 934 438 076).
fr: Veuillez récupérer le mail que nous vous avons envoyé, copiez le lien (en vous assurant de l'avoir entièrement sélectionné) et collez le sur la barre d'adresses de votre logiciel de navigation. Si le problème persiste, contactez notre Service client par mail : ${mail}, ou par téléphone : 0821 23 07 15 (+34 934 438 076).
it: Si prega di recuperare il mail che Le abbiamo inviato, di copiare il link (assicurandosi di averlo selezionato per intero) e di incollarlo nella barra degli indirizzi del suo browser. Se il problema persiste, la preghiamo di mettersi in contatto con il nostro Servizio Clienti: via mail all'indirizzo ${mail}, o per telefono al numero (+39) 02 445 5353.

source: Buscar en ${urlsite}
de: Suche in ${urlsite}
fr: Rechercher sur ${urlsite}
it: Ricerca in ${urlsite}

source: Italvinus: Comprar vino online - Venta de vinos de Italia y del resto del mundo
de: Italvinus: Online-Verkauf von italienischen Weinen und Weinen aus aller Welt
fr: Italvinus: Achat de vins sur internet - Vente de vins italiens et du reste du monde
it: Italvinus: Acquisto di vini on-line - Vendita di vini italiani e del resto del mondo

source: Por qué comprar en ${nombre_sitio}
de: Warum bei ${nombre_sitio} einkaufen
fr: Pourquoi acheter chez ${nombre_sitio}
it: Perché acquistare su ${nombre_sitio}

source: Más de ${num_vinos_it} vinos italianos
de: Mehr als ${num_vinos_it} italienische Weine
fr: Plus de ${num_vinos_it} vins italiens
it: Oltre ${num_vinos_it} vini italiani

source: sobre Italvinus
de: über Italvinus
fr: sur Italvinus
it: su Italvinus

source: Sobre ${nombre_sitio}
de: Über ${nombre_sitio}
fr: À propos de ${nombre_sitio}
it: Su ${nombre_sitio}

source: ${nombre_sitio} es una tienda de vino ${especialista} que pretende poner a su disposición una ${amplia-seleccion} de los vinos más destacados del panorama vinícola español así como una muestra representativa de vinos del resto del mundo.
de: ${nombre_sitio} ist ein, auf ${especialista} Weingeschäft. Wir haben eine ${amplia-seleccion} herausragender Weine der spanischen Weinszene und eine repräsentative Selektion von Weinen aus aller Welt.
fr: ${nombre_sitio} est une boutique de vin ${especialista} qui vise à vous offrir une ${amplia-seleccion} des vins les plus remarquables de la scène vinicole espagnole, ainsi qu'un échantillon représentatif des vins du reste du monde.
it: ${nombre_sitio} è una enoteca ${especialista} che cerca di mettere a disposizione del cliente una ${amplia-seleccion} dei vini più ricercati del panorama spagnolo e dei migliori vini del resto del mondo.

source: Todas las compras realizadas en ${nombre_sitio} cuentan con ${garantia}: Si alguno de nuestros productos no le satisface, le devolvemos su importe y asumimos los costes de devolución.
de: Auf alle Einkäufe bei ${nombre_sitio} gewähren wir eine ${garantia}. Sollten Sie mit einem unserer Produkte nicht zufrieden sein, können Sie die Flasche an uns zurückschicken, und wir werden Ihnen diese durch eine andere Flasche oder ein anderes Produkt ersetzen.
fr: Tous les achats effectués sur ${nombre_sitio} ont une ${garantia} : si vous n'êtes pas satisfait d'un produit commandé, vous pouvez nous le retourner et nous vous le remplacerons par une nouvelle bouteille ou un nouveau produit.
it: ${nombre_sitio} garantisce ai suoi clienti il ${garantia}: se uno dei nostri prodotti non dovesse soddisfare il compratore, questi potrà restituirlo e noi provvederemo alla sostituzione con una nuova bottiglia o con un nuovo prodotto.

source: ¿A qué paises sirve ${nombre_sitio}?
de: In welche Länder liefert ${nombre_sitio}?
fr: Dans quels pays livre ${nombre_sitio} ?
it: In quali Paesi consegna ${nombre_sitio}?

source: ${nombre_sitio} sirve pedidos a los siguientes países
de: Wir liefern in die folgenden Länder
fr: Nous livrons dans les pays suivants
it: ${nombre_sitio} consegna nelle seguenti nazioni

source: El tiempo empieza a contar desde las 9 de la mañana del siguiente día laborable a la confirmación del pedido (o al momento que ${nombre_sitio} recibe el ingreso, para los pedidos pagados mediante transferencia bancaria).
de: Die Zeit beginnt um 9.00 Uhr des ersten Werktags nach dem Datum, an dem die Bestellung getätigt worden ist, zu laufen (oder im Moment, an dem ${nombre_sitio} die Bestätigung des Geldtransfers erhält, falls Sie diese Zahlungsmethode gewählt haben).
fr: Le délai part de 9 h du jour ouvrable suivant à la validation de votre commande (ou dès que nous recevrons la confirmation de votre paiement pour les commandes payées par virement bancaire).
it: Si inizia a calcolare il tempo di consegna dalle 9.00 del mattino del seguente giorno feriale alla conferma dell'ordine (o nel momento in cui ${nombre_sitio} riceve l'accredito, per gli ordini pagati mediante bonifico bancario).

source: En el caso de que se rompa alguna botella durante su transporte, ${nombre_sitio} hará las gestiones pertinentes para recuperar todos los productos de su pedido, y hará una reexpedición completa de todos los productos de su pedido.
de: Falls während des Transports eine Flasche zerbricht, wird ${nombre_sitio} die nötigen Vorkehrungen treffen, um alle Artikel Ihrer Bestellung wieder zu beschaffen und Ihnen diese nochmals zu schicken.
fr: En cas de casse d'une ou plusieurs bouteilles au cours de la livraison, ${nombre_sitio} s'occupera de récupérer tous les produits de votre commande et procédera à nouveau à leur expédition avec la totalité des produits commandés.
it: Nel caso in cui si dovesse rompere qualche bottiglia durante il trasporto, ${nombre_sitio} si occuperà di gestire il recupero dell'ordine ed effettuerà un'altra spedizione completa di tutti i prodotti precedentemente acquistati.

source: ¿A qué ${zonas} sirve ${nombre_sitio}?
de: In welche ${zonas} liefert ${nombre_sitio}?
fr: Quelles ${zonas} couvre ${nombre_sitio} ?
it: In quali ${zonas} consegna ${nombre_sitio}?

source: socio del Club ${nombre_sitio}
de: Mitglied des Club ${nombre_sitio} sein
fr: membre du Club ${nombre_sitio}

source: ¿A qué zonas y países sirve ${nombre_sitio}?
de: In welche Regionen und Länder liefert ${nombre_sitio}?
fr: Quelles zones et quels pays couvre ${nombre_sitio} ?
it: In quali zone e Paesi ${nombre_sitio} effettua le sue consegne?

source: Si se rompe alguna botella durante el transporte, ${nombre_sitio} se la volverá a enviar sin cargo alguno.
de: Sollte während des Versands eine Flasche zu Bruch gehen, wird ${nombre_sitio} Ihnen diese ohne Zusatzkosten ersetzen und zustellen.
fr: Si une bouteille est cassée au cours du transport, ${nombre_sitio} vous la remplacera sans aucun frais.
it: Se si dovesse rompere una bottiglia durante il trasporto, ${nombre_sitio} effettuerà un'altra spedizione senza alcun costo aggiuntivo.

source: No. En ${nombre_sitio} no existe el concepto de pedido mínimo, ${numero}, aunque es importante tener en cuenta que el coste de envío por botella se reduce si compra múltiplos de seis (6, 12, 18...).
de: Nein. Bei ${nombre_sitio} gibt es keine Mindestbestellmenge, ${numero}, dennoch gilt es zu beachten, dass sich die Transportkosten pro Flasche reduzieren, wenn Sie mehrere 6er-Einheiten (6, 12, 18 etc.) bestellen.
fr: Non. Chez ${nombre_sitio}, la commande minimale n'existe pas, ${numero} ; cependant il faut savoir que le coût d'envoi par bouteille diminue si vous achetez par multiples de six (6,12,18,...).
it: No. ${nombre_sitio} non impone un minimo d'ordine, si senta ${numero}, ma consideri che il costo di spedizione per bottiglia si riduce con l'acquisto di multipli di sei (6, 12, 18...).

source: ¿Debo ser socio del Club ${nombre_sitio} para comprar?
de: Muss ich Mitglied des Club ${nombre_sitio} sein um einkaufen zu können?
fr: Dois-je être membre du Club ${nombre_sitio} pour acheter ?
it: Devo essere socio del Club ${nombre_sitio} per poter comprare?

source: No. Para comprar en ${nombre_sitio} ${socio} de vinos. Tan sólo tiene que escoger los vinos que desee que le enviemos, añadirlos al carrito y completar el proceso de compra. La suscripción al Club es totalmente independiente de las compras que se realicen en la web.
de: Nein. Sie ${socio} um bei ${nombre_sitio} einkaufen zu können. Suchen Sie sich einfach die Weine aus, die Sie von uns zugeschickt haben möchten, legen Sie diese in den Einkaufskorb und schliessen Sie den Kaufvorgang ab. Die Clubmitgliedschaft ist gänzlich unabhängig von Bestellungen auf unserer Internetseite.
fr: Non. Pour acheter chez ${nombre_sitio} ${socio} de vins. Il vous suffit de choisir les vins que vous désirez recevoir, de les ajouter au panier et de compléter le processus d'achat. L'inscription au Club est totalement indépendante des achats réalisés sur notre site.
it: No. Per comprare su ${nombre_sitio} ${socio}. Deve semplicemente scegliere i vini che desidera ricevere, aggiungerli al suo carrello della spesa e completare il processo d'acquisto. La sottoscrizione al Club ${nombre_sitio} è totalmente indipendente dagli acquisti che si realizzano nella web.

source: Ver cómo funciona el Club ${nombre_sitio}
de: Details dazu finden Sie auf Club ${nombre_sitio}
fr: Voir comment fonctionne le Club ${nombre_sitio}
it: Vedi come funziona il Club ${nombre_sitio}

source: no es necesario ser socio del Club ${nombre_sitio}
de: müssen kein Clubmitglied sein
fr: il n'est pas nécessaire d'être membre du Club
it: non è necessario essere soci del Club

source: Tan sólo resta que nos haga una transferencia a nombre de Italvinus S.R.L. a la cuenta
de: Bitte überweisen Sie den Betrag an Italvinus S.R.L.
fr: Il ne vous reste plus qu'à faire un virement au nom de Italvinus S.R.L. au compte
it: Non ha che da eseguire il bonifico a favore di Italvinus Srl sul seguente conto

source: Contacte con ${nombre_sitio}
de: ${nombre_sitio} kontaktieren
fr: Contactez ${nombre_sitio}
it: Come contattare ${nombre_sitio}

source: Para consultar el estado de sus pedidos o resolver cualquier duda, ${nombre_sitio} pone a su disposición los recursos siguientes
de: Um den Status Ihrer Bestellung abzufragen oder um Zweifel bezüglich Ihrer Bestellung auszuräumen können Sie die folgenden Optionen nutzen
fr: Pour consulter l'état de vos commandes ou éclaircir n'importe quel doute, ${nombre_sitio} met à votre disposition les ressources suivantes
it: Per tenere sotto controllo l'andamento dei suoi ordini o risolvere qualsiasi dubbio, ${nombre_sitio} mette a sua disposizione le seguenti risorse

source: La venta a la avanzada en ${nombre_sitio} se rige por las siguientes condiciones
de: Der Subskriptionsverkauf bei ${nombre_sitio} unterliegt folgenden Bedingungen
fr: La vente en primeur sur ${nombre_sitio} s'effectue sous les conditions suivantes
it: La vendita en primeur in ${nombre_sitio} è assoggettata alle seguenti condizioni

source: Obsequio Club ${nombre_sitio}
de: Club ${nombre_sitio} Geschenk
fr: Cadeau Club ${nombre_sitio}
it: Omaggio Club ${nombre_sitio}

source: Más información Club ${nombre_sitio} »
de: Mehr Informationen über den Club ${nombre_sitio} »
fr: Plus d'info sur Club${nombre_sitio} »
it: Maggiori informazioni Club ${nombre_sitio} »

source: Cupones de descuento para comprar en ${nombre_sitio}
de: Rabattgutscheine für Bezahlung bei ${nombre_sitio}
fr: Bons de réduction pour acheter sur ${nombre_sitio}
it: Buoni sconto per comprare in ${nombre_sitio}

source: Cupones de descuento para comprar en ${nombre_sitio}.
de: Rabattgutscheine für Bezahlung bei ${nombre_sitio}.
fr: Bons de réduction pour acheter sur ${nombre_sitio}.
it: Buoni sconto per comprare in ${nombre_sitio}.

source: ${nombre_sitio}: Alta de usuario
de: ${nombre_sitio}: Anmeldebestätigung
fr: ${nombre_sitio} : Confirmation d'inscription
it: ${nombre_sitio}: Conferma utente

source: Lo sentimos. Esta página no está disponible en italiano en este momento. Para más información, contacte con nuestros servicios de ${at-cliente}.
de: Es tut uns leid. Diese Seite ist momentan nicht in Deutsch verfügbar. Für weitere Informationen kontaktieren Sie bitte unseren ${at-cliente}.
fr: Veuillez nous excuser. Cette page n'est pas disponible en français en ce moment. Pour plus d'information, consultez nostre ${at-cliente}.

source: Via Boccaccio 81H - 20090 Trezzano sul Naviglio (MI - Italia) - Teléfono: +39 02382 39122
fr: Via Boccaccio 81H - 20090 Trezzano sul Naviglio (MI - Italie) - Téléphone : +34 934 438 076
it: Via Boccaccio 81H - 20090 Trezzano sul Naviglio (MI - Italia) - Telefono: (+39) 02 445 5353

source: El ${club} es un club de vinos que le permite recibir ${cada-mes} vinos seleccionados por nuestro sumiller.
de: ${club} ist ein Wein-Club der Ihnen Weine anbietet, die von unserem Beraterteam ${cada-mes} für Sie ausgesucht wurden.
fr: Le ${club} est un club de vins qui vous permet de recevoir ${cada-mes} des vins sélectionnés par notre équipe de conseillers.
it: Il ${club} è un club per appassionati che permette di ricevere ${cada-mes} una selezione di vini curata dal nostro team dedicato.

source: Club de vinos ${nombre_sitio}
de: Club ${nombre_sitio}
fr: Club de vins ${nombre_sitio}
it: Club di vini ${nombre_sitio}

source: Via Boccaccio 81H - 20090 Trezzano sul Naviglio (MI - Italia)
fr: Via Boccaccio 81H - 20090 Trezzano sul Naviglio (MI - Italie)

source: 20090 Trezzano sul Naviglio (MI - Italia)
de: 20090 Trezzano sul Naviglio (MI - Italien)
fr: 20090 Trezzano sul Naviglio (MI - Italie)

source: Otros países
de: Andere Länder
fr: Plus de pays
it: Altre nazioni

source: Tipo de vinificación
de: Art der Weinbereitung
fr: Type de vinification
it: Tipo di vinificazione

source: Vino rosado joven
de: Junger Rosé-Wein
fr: Vin rosé jeune
it: Vino rosato novello

source: Vino rosado criado en barrica
de: Fassgereifter Rosé-Wein
fr: Vin rosé vieilli en chêne
it: Vino rosato maturato in botte

source: Vino rosado clarete
de: Claret Wein
fr: Vin Clarete
it: Vino Clarete

source: Vino naturalmente dulce
de: Natürliche Süssweine
fr: Vin naturellement doux
it: Vino dolce naturale

source: Vino dulce licoroso
de: Verstärkter Süsswein
fr: Vin doux liquoreux
it: Vino dolce liquoroso

source: Vino dulce espumoso
de: Schaum Süsswein
fr: Vin doux mousseux
it: Vino dolce spumante

source: Vino dulce aromatizado
de: Aromatisierter Dessertwein
fr: Vin doux aromatisé
it: Vino dolce aromatizzato

source: Vino rosado, generoso y dulce
de: Rosé-Wein, Verstärkter Wein und Süsswein
fr: Vin rosé, vin fortifié et vin doux
it: Vino rosato, vino liquoroso e vino dolce

source: Vino dulce de más de ${inf} euros
de: Süsswein preislich über EUR ${inf}
fr: Vin doux de plus de ${inf} euros
it: Vino dolce di più di ${inf} euro

source: Vino dulce con precio comprendido entre ${inf} y ${sup} euros
de: Süsswein preislich zwischen EUR ${inf} und ${sup}
fr: Vin doux à prix compris entre ${inf} et ${sup} euros
it: Vino dolce con prezzo compreso tra ${inf} e ${sup} euro

source: Vino generoso de más de ${inf} euros
de: Verstärkter Wein preislich über EUR ${inf}
fr: Vin fortifié de plus de ${inf} euros
it: Vino liquoroso di più di ${inf} euro

source: Vino generoso con precio comprendido entre ${inf} y ${sup} euros
de: Verstärkter Wein preislich zwischen EUR ${inf} und ${sup}
fr: Vin fortifié à prix compris entre ${inf} et ${sup} euros
it: Vino liquoroso con prezzo compreso tra ${inf} e ${sup} euro

source: Vino rosado de más de ${inf} euros
de: Rosé-Wein preislich über EUR ${inf}
fr: Vin rosé de plus de ${inf} euros
it: Vino rosato di più di ${inf} euro

source: Vino rosado con precio comprendido entre ${inf} y ${sup} euros
de: Rosé-Wein preislich zwischen EUR ${inf} und ${sup}
fr: Vin rosé à prix compris entre ${inf} et ${sup} euros
it: Vino rosato con prezzo compreso tra ${inf} e ${sup} euro

source: Tipos (Jerez)
de: Sorten (Jerez)
fr: Types (Jerez)
it: Tipi (Jerez)

source: Tipo de vino de Jerez
de: Jerez-Weinsorten
fr: Types de Xérès (Jerez)
it: Tipi di vini di Jerez

source: Ventajas de pertenecer al ${club}
de: Vorteile einer ${club} Mitgliedschaft
fr: Avantages d'appartenir au ${club}
it: I vantaggi di essere socio del ${club}

source: Dulce y otros
de: Süsswein & Andere
fr: Vin doux et autres
it: Dolce e altri

source: Vino dulce, rosado y generoso
de: Süsswein, Rosé-Wein und Verstärkter Wein
fr: Vin doux, vin rosé et vin fortifié
it: Vino dolce, rosato e liquoroso

source: Vinos italianos online
de: Italienische Weine online
fr: Vins italiens en ligne
it: Vendita online di vini italiani

source: Especialistas en venta de vino por internet
de: Spezialisten im Weinverkauf über das Internet
fr: Spécialistes en vente de vin via Internet
it: Specialisti nella vendita di vino online

source: más amplio catálogo online especializado en vino italiano
de: grössten Online-Katalog, spezialisiert auf italienische Weine
fr: plus ample catalogue en ligne spécialisé dans les vins italiens
it: più ampia scelta di vini italiani

source: más amplio catálogo online especializado en vinos españoles
de: grössten Online-Katalog, spezialisiert auf spanische Weine
fr: plus ample catalogue en ligne spécialisé dans les vins espagnols
it: più ampia scelta di vini spagnoli
