Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Nos ponemos en contacto con usted para informarle de que, tal y como acordamos en alguna de nuestras comunicaciones anteriores, hemos aplicado a este nuevo pedido un descuento del ${porcentaje}%.
de: Wir kontaktieren Sie, um Ihnen mitzuteilen, dass wir einen Rabatt von ${porcentaje}% auf diese neue Bestellung angerechnet haben, so wie wir dies zu einem früheren Moment vereinbart hatten.
fr: Nous avons le plaisir de vous informer que, comme convenu lors de nos communications antérieures, nous avons appliqué à cette nouvelle commande une déduction de ${porcentaje}%.
it: La contattiamo per informarLa che, come concordato nelle nostre precedenti comunicazioni, abbiamo applicato a questa nuova richiesta uno sconto di ${porcentaje}%.

source: En consecuencia, el importe efectivamente cobrado ha sido de ${nuevo_total}, en lugar de los ${total} que indicaba nuestro mensaje de confirmación.
de: In Folge ist der tatsächlich anfallende Betrag ${nuevo_total}, anstelle von ${total}, Betrag, der in der Bestätigungs-Email stand.
fr: De ce fait, la somme effectivement recouvrée a été de ${nuevo_total}, au lieu des ${total} qu'indiquait notre message de confirmation.
it: Pertanto, l'importo effettivamente riscosso è stato di ${nuevo_total}, e non ${total}, come indicava il nostro messaggio di conferma.

source: Dado que su pedido ya ha sido pagado y con el importe original, en breve procederemos a devolverle diferencia a la misma cuenta Paypal utilizada para el pago.
de: Da Ihre Bestellung und der ursprüngliche Betrag bereits bezahlt wurden, werden wir Ihnen in Kürze die Differenz auf das Paypal-Konto zurücküberweisen, von dem aus Sie die Bezahlung getätigt haben.
fr: Étant donné que votre commande a déjà été réglée et suivant le montant original, nous vous rembourserons sous peu la différence sur le même compte Paypal qu'utilisé pour le règlement.
it: Visto che la Sua richiesta è già stata pagata con l'importo originale, a breve procederemo a restituirLe la differenza sullo stesso conto Paypal che ha utilizzato per il pagamento.

source: En consecuencia, el importe a ingresar es de ${nuevo_total}, en lugar de los ${total} que indicaba nuestro mensaje de confirmación. En el caso de que ya hubiera realizado la transferencia con el importe original, le proponemos dejar la diferencia como crédito para una próxima compra.
de: Somit ist der zu überweisende Betrag ${nuevo_total}, anstelle von ${total}, Betrag, der in der Bestätigungs-Email genannt wurde. Für den Fall, dass Sie die Überweisung mit dem ursprünglichen Betrag bereits durchgeführt haben, schlagen wir vor, die Differenz als Guthaben für eine zukünftige Bestellung zu vermerken.
fr: De ce fait, la somme à verser est de ${nuevo_total}, au lieu des ${total} qu'indiquait notre message de confirmation. Si vous avez déjà effectué ce règlement du montant original, nous vous proposons de porter cette différence au crédit d'un prochain achat.
it: Pertanto, l'importo da incassare è di ${nuevo_total}, e non ${total} come indicava il nostro messaggio di conferma. Nel caso in cui avesse già effettuato il bonifico con l'importo originale, Le proponiamo di lasciare la differenza come credito per un nuovo futuro acquisto.

source: Gracias por su confianza. Para cualquier consulta, no dude en contactar con nuestro Departamento de Atención al Cliente, estamos a su disposición.
de: Danke für Ihr Vertrauen. Für Fragen steht Ihnen unser Kundenservice jederzeit gerne zur Verfügung.
fr: Nous vous remercions de votre confiance. Pour toute consultation, sachez que nous sommes à votre entière disposition et n'hésitez donc pas à prendre contact avec notre Service-Client.
it: La ringraziamo per la Sua fiducia. Per qualunque altra informazione o chiarimento, La invitiamo a contattare il nostro Ufficio Assistenza Clienti.

source: Crédito aplicado a su pedido ${num} - Nuevo importe cobrado
de: Angerechnetes Guthaben für Ihre Bestellung ${num} - Neuer kassierter Betrag
fr: Crédit appliqué à votre commande ${num} - Nouvelle somme recouvrée
it: Credito applicato alla Sua richiesta ${num} - Nuovo importo riscosso

source: Nos ponemos en contacto con usted para informarle de que hemos trasladado a este nuevo pedido el crédito de ${importe_credito} que tenía pendiente en su cuenta.
de: Wir kontaktieren Sie, um Ihnen mitzuteilen, dass wir das Guthaben von ${importe_credito}, das Sie auf Ihrem Kundenkonto hatten, mit dieser neuen Bestellung verrechnet haben.
fr: Nous avons le plaisir de vous communiquer que nous avons transféré sur cette nouvelle commande le crédit de ${importe_credito} qui vous était dû.
it: La contattiamo per informarLa che abbiamo trasferito a questa nuova richiesta il credito di ${importe_credito}, che risultava pendente sul Suo conto.

source: En consecuencia, el importe efectivamente cobrado ha sido de ${importe_cobrado}, en lugar de los ${total} que indicaba nuestro mensaje de confirmación.
de: Daher war der tatsächlich kassierte Betrag ${importe_cobrado}, anstelle von ${total}, wie in der Bestätigungs-Email angegeben.
fr: De ce fait, la somme effectivement recouvrée a été de ${importe_cobrado} au lieu des ${total} qu'indiquait notre message de confirmation.
it: Pertanto, l'importo effettivamente riscosso è stato di ${importe_cobrado}, invece di ${total}, come indicato nel nostro messaggio di conferma.

source: Crédito aplicado a su pedido ${num} - Nuevo importe a ingresar
de: Angerechnetes Guthaben für Ihre Bestellung ${num} - Neuer zu überweisender Betrag
fr: Crédit appliqué à votre commande ${num} - Nouvelle somme à recouvrer
it: Credito applicato alla Sua richiesta ${num} - Nuovo importo da incassare

source: En consecuencia, el importe a ingresar es de ${importe_pendiente}, en lugar de los ${total} que indicaba nuestro mensaje de confirmación.
de: Somit ist der zu überweisende Betrag ${importe_pendiente}, anstelle von ${total}, wie in unserer Bestätigungs-Email angegeben.
fr: De ce fait, la somme à régler est de ${importe_pendiente} au lieu des ${total} qu'indiquait notre message de confirmation.
it: Pertanto, l'importo da incassare è di ${importe_pendiente}, invece di ${total}, come indicato nel nostro messaggio di conferma.

source: Le recordamos nuestros datos para la transferencia
de: Hier finden Sie erneut unsere Bankdaten für die Überweisung
fr: Nous vous rappellons nos coordonnées pour le virement
it: Le ricordiamo i nostri dati per il bonifico

source: Ocultar[texto]
de: Verbergen
fr: En voir moins
it: Vedi meno

source: Ver detalles del pedido
de: Details der Bestellung ansehen
fr: Afficher details de la commande
it: Mostra i dettagli dell'ordine

source: Ocultar detalles del pedido
de: Details der Bestellung verbergen
fr: Masquer détails de la commande
it: Nascondi i dettagli dell'ordine

source: Regiones en las que se elaboran vinos acogidos a la ${region}
de: Gegenden, in denen Weine hergestellt werden, die von der ${region} beherbergt werden
fr: Régions où sont élaborés des vins ${region}
it: Regioni in cui si producono vini appartenenti alla ${region}

source: Año de creación de la DO
de: Gründungsjahr des Herkunftsgebietes
fr: Année de création de l'appellation
it: Anno di creazione della denominazione

source: Número de elaboradores
de: Herstellernummer
fr: Nombre d'élaborateurs
it: Numero di produttori

source: Superficie plantada
de: Bepflanzte Oberfläche
fr: Surface plantée
it: Superficie coltivata

source: Consejo regulador
de: Aufsichtsbehörde
fr: Organisme de certification
it: Consiglio regolatore

source: Calificación de añadas
de: Jahrgangs-Qualifikation
fr: Qualification de millésimes
it: Qualifica delle annate

source: Bodegas emblemáticas
de: Berühmte Kellereien
fr: Caves emblématiques
it: Cantine emblematiche

source: Vinos que no se puede perder
de: Weine, die Sie einfach nicht verpassen dürfen
fr: Vins incontournables
it: Vini da non perdere

source: Selecciones ${nombre_site}
de: ${nombre_site} Selektion
fr: Sélections ${nombre_site}
it: Selezioni ${nombre_site}

source: Selección ${nombre_site}
de: ${nombre_site} Selektion
fr: Sélection ${nombre_site}
it: Selezione ${nombre_site}

source: Ver ${todos}
de: ${todos} sehen
fr: Voir ${todos}
it: Vedi ${todos}

source: todos los vinos disponibles de la ${region}
de: Alle verfügbaren Weine aus dem Herkunftsgebiet ${region}
fr: tous les vins ${region} disponibles
it: tutti i vini disponibili della ${region}

source: Excelente
de: Hervorragend
fr: Excellente
it: Eccellente

source: Muy buena
de: Sehr gut
fr: Très bonne
it: Molto buono

source: Buena
de: Gut
fr: Bonne
it: Buono

source: Normal
fr: Normale
it: Normale

source: Mediana
de: Mittel
fr: Moyenne
it: Discreto

source: Cosecha
de: Ernte
fr: Année
it: Annata

source: Valoración[cosecha]
de: Bewertung
fr: Évaluation
it: Valutazione

source: Lo sentimos, pero este producto ya no está disponible: <ext_var1>.
de: Es tut uns leid, aber dieses Produkt ist nicht mehr verfügbar: <ext_var1>.
fr: Nous le regrettons, mais ce produit n'est plus disponible : <ext_var1>.
it: Siamo spiacenti, ma questo prodotto non è più disponibile: <ext_var1>.

source: Lo sentimos, pero en estos momentos no hay ninguna promoción vigente.
de: Es tut uns leid, aber im Moment haben wir keine Angebote.
fr: Nous le regrettons, mais il n'y a pas de promotions disponibles en ce moment.
it: Siamo spiacenti, ma in questo momento non ci sono promozioni disponibili.

source: Si no puede visualizar correctamente este e-mail, ${clic-aqui}.
de: Sollte diese E-Mail nicht einwandfrei zu lesen sein, ${clic-aqui}.
fr: Si ce message ne s'affiche pas correctement, ${clic-aqui}.
it: Se non visualizzi correttamente questo messaggio, ${clic-aqui}.

source: haga clic aquí
de: klicken Sie bitte hier
fr: cliquez ici
it: clicca qui

source: ¡ATENCIÓN! Su petición ha sido recibida ya anteriormente y debería haber recibido un mensaje con instrucciones para completar su suscripción. Si no le aparece en su buzón de entrada, le recomendamos revisar sus carpetas y filtros de correo no deseado.
de: ACHTUNG! Ihre Anfrage wurde bereits zu einem früheren Zeitpunkt gestellt und Sie müssten eine Nachricht bekommen haben mit einer Anleitung, Ihre Anmeldung zu bestätigen. Falls Sie die Nachricht nicht in Ihrem Posteingang finden, empfehlen wir Ihnen, Ihren Spamordner und Ihre Filter zu kontrollieren.
fr: ATTENTION ! Votre demande a déjà été reçue et vous devriez avoir reçu un message contenant des instructions pour compléter votre souscription. S'il n'apparaît pas dans votre courriel nous vous conseillons de vérifier vos dossiers et vos filtres de courrier indésirable.
it: ATTENZIONE! La Sua richiesta è già stata ricevuta in precedenza e dovrebbe aver ricevuto un messaggio con le istruzioni per completare il Suo abbonamento. Se il messaggio non Le appare nella posta in entrata, Le consigliamo di ricontrollare le cartelle e i filtri della posta indesiderata.

source: Número de bultos
de: Anzahl Pakete
fr: Nombre de colis
it: Numero di colli

source: Debido a que su carrito contiene algún producto procedente de Cuba, ${no-posible-paypal}. Paypal es una empresa estadounidense y, como tal y debido al embargo que Estados Unidos mantiene contra Cuba, tiene prohibidas las transacciones que impliquen productos procedentes de este país caribeño.
de: Da sich in Ihrem Warenkorb ein Produkt aus Kuba befindet, ${no-posible-paypal} zu verwenden. Paypal ist ein nordamerikanisches Unternehmen und untersagt als solches und aufgrund des Handelsembargos der USA gegenüber Kuba die Transaktionen, bei denen Produkte, die aus dem karibischen Land stammen, impliziert sind.
fr: Votre panier contient un/des produit/s en provenance de Cuba ; ${no-posible-paypal} pour cette commande. Paypal est une entreprise américaine et, de ce fait, compte tenu de l'embargo que les États-Unis ont décrété contre Cuba, il leur est interdit d'effectuer des transactions impliquant des produits en provenance de ce pays.
it: Poiché il Suo carrello contiene alcuni prodotti provenienti da Cuba, ${no-posible-paypal}. Paypal è un'azienda statunitense, e in quanto tale, a causa dell'embargo che gli USA mantengono nei confronti di Cuba, ha proibito qualunque transazione che coinvolga prodotti provenienti dal Paese caraibico.

source: no será posible utilizar Paypal como modalidad de pago
de: wird es nicht möglich sein, Paypal als Zahlungsmittel für diese Bestellung
fr: il ne vous sera donc pas possible d'utiliser le mode de règlement via Paypal
it: per questo ordine non sarà possibile utilizzare Paypal come modalità di pagamento

source: Ver como
de: Darstellung als
fr: Afficher
it: Vedi come

source: Demora en la expedición de su pedido ${num}
de: Versandverzögerung Ihrer Bestellung ${num}
fr: Retard de l'expédition de votre commande ${num}
it: Ritardo nell'invio del suo ordine ${num}

source: Nos ponemos en contacto con usted para informarle de que su pedido no podrá ser enviado en la fecha inicialmente anunciada. Alguno(s) de los productos solicitados llegarán excepcionalmente más tarde de lo previsto. Lamentamos los inconvenientes que esta situación le pueda ocasionar.
de: Wir kontaktieren Sie, um Ihnen mitzuteilen, dass Ihre Bestellung nicht zum ursprünglich angegebenen Datum versandt werden kann. Ein oder mehrere der bestellten Produkte treffen später als erwartet ein. Wir bedauern die Unannehmlichkeiten, die Ihnen diese Situation eventuell bereitet.
fr: Nous sommes au regret de devoir vous prévenir que votre commande ne pourra pas être envoyée à la date initialement prévue. Exceptionnellement, l'un (certains) des produits demandés nous parviendra (nous parviendront) plus tard que prévu. Nous espérons que cette situation ne vous causera pas d'inconvénient majeur.
it: La contattiamo per informarLa che il Suo ordine non potrà essere inviato nella data inizialmente annunciata. Alcuni dei prodotti da Lei richiesti, infatti, arriveranno eccezionalmente più tardi del previsto. Ci scusiamo per il disagio che questo potrebbe arrecarLe.

source: A continuación le detallamos el contenido de su pedido, indicándole las nuevas fechas en las que esperamos recibir ahora los productos que nos faltan.
de: Im Folgenden listen wir den Inhalt Ihrer Bestellung auf, und geben die neuen Termine an, zu denen wir die fehlenden Produkte hoffentlich erhalten
fr: Nous reprécisons ci-dessous le contenu de votre commande en vous indiquant les nouvelles dates auxquelles nous espérons recevoir les produits qui nous manquent (la nouvelle date à laquelle nous espérons recevoir le produit qui nous manque)
it: A seguire, ecco il dettaglio del Suo ordine, con l'indicazione delle nuove date in cui speriamo di ricevere i prodotti mancanti

source: Estimamos poder enviarle su pedido el próximo día ${fecha_expedicion}, de modo que le llegaría ahora entre el ${entrega_estimada_1} y el ${entrega_estimada_2}.
de: Wir schätzen, dass wir Ihnen Ihre Bestellung am kommenden ${fecha_expedicion}, zuschicken können, so dass sie nun zwischen dem ${entrega_estimada_1} und dem ${entrega_estimada_2} bei Ihnen eintreffen sollte.
fr: Nous estimons pouvoir faire partir votre commande le ${fecha_expedicion}, de sorte qu'elle devrait vous parvenir entre le ${entrega_estimada_1} et le ${entrega_estimada_2}.
it: Stimiamo di inviare il Suo ordine il giorno ${fecha_expedicion}, in modo che Le arrivi tra il ${entrega_estimada_1} e il ${entrega_estimada_2}.

source: Si necesita su pedido para una fecha más temprana, por favor háganoslo saber con el fin de poder proponerle la solución que mejor se adapte a sus necesidades y preferencias.
de: Sollten Sie Ihre Bestellung zu einem früheren Zeitpunkt benötigen, lassen Sie uns dies bitte wissen, damit wir nach einer Lösung suchen können, die sich Ihren Bedürfnissen und Wünschen am besten anpasst.
fr: Si vous avez besoin de la recevoir plus tôt, veuillez nous le faire savoir pour pouvoir vous proposer la solution qui s'adaptera le mieux à vos besoins et à vos préférences.
it: Se ha bisogno del presente ordine entro una data più vicina, La preghiamo di comunicarcelo al fine di poterLe proporre la soluzione che meglio si adatta alle sue necessità e preferenze.

source: ¿Tiene un ${cupon-descuento}?
de: Haben Sie einen ${cupon-descuento}?
fr: Avez-vous un ${cupon-descuento} ?
it: Ha un ${cupon-descuento}?

source: cupón de descuento
de: Rabatt-Coupon
fr: bon de réduction
it: buono sconto

source: Añadir cupón de descuento
de: Rabatt-Coupon hinzufügen
fr: Ajoutez un bon de réduction
it: Aggiunga un buono sconto

source: Añadir ${cupon-descuento}
de: ${cupon-descuento} hinzufügen
fr: Saisir un ${cupon-descuento}
it: Aggiunga un ${cupon-descuento}

source: Introduzca el código de su cupón
de: Tragen Sie den Code Ihres Coupons ein
fr: Introduisez le code de ce bon
it: Inserisca il codice del Suo buono

source: Aplicar
de: Verwenden
fr: Valider
it: Applichi

source: Cupón de descuento ${codigo-cupon} aplicado.
de: Rabatt-Coupon ${codigo-cupon} verwendet.
fr: Le code promo ${codigo-cupon} a été accepté.
it: Buono sconto ${codigo-cupon} applicato.

source: Cupón de descuento ${codigo-cupon} aceptado. Tenga en cuenta que el descuento no se aplicará hasta que el importe de los productos añadidos al carrito sea superior a ${importe-min-cupon}. ¡Continúe comprando!
de: Rabatt-Coupon ${codigo-cupon} akzeptiert. Denken Sie daran, dass der Rabatt erst ab einen Warenkorb-Wert von mindestens ${importe-min-cupon} angewandt wird. Setzen Sie Ihren Einkauf fort!
fr: Le code promo ${codigo-cupon} a été accepté. Tenez vompte de ce que la réduction ne sera appliquée que lorsque le montant des produits de votre panier dépassera ${importe-min-cupon}. Poursuivez vos achats !
it: Buono sconto ${codigo-cupon} accettato. Le ricordiamo che lo sconto non sarà applicato fino a quando l'importo dei prodotti aggiunti al carrello non sarà superiore a ${importe-min-cupon}. Continui a comprare!

source: No se ha encontrado ningún cupón con el código introducido.
de: Es konnte kein Coupon mit dem angegebenen Code gefunden werden.
fr: Aucun bon de réduction ne correspond au code introduit.
it: Il codice inserito non corrisponde a nessun buono.

source: El cupón de descuento introducido está caducado.
de: Der angegebene Rabatt-Coupon ist abgelaufen.
fr: Le bon de réduction introduit est périmé.
it: Il buono sconto inserito è scaduto.

source: Botella de coleccionista
de: Sammlerflasche
fr: Bouteille de collection
it: Bottiglia da collezione

source: Esta botella procede de una colección privada y, si bien ${nombre_site} se ha encargado de inspeccionar y aprobar las condiciones en las que ha sido conservada, debido a su edad, la calidad del vino no está garantizada. En caso de defecto o calidad insuficiente, no se admitirán reclamaciones ni se aceptarán devoluciones. Sólo su transporte está asegurado.
de: Diese Flasche stammt aus einer privaten Sammlung. Zwar hat ${nombre_site} sich bemüht, zu untersuchen und sicherzustellen, unter welchen Bedingungen sie gelagert wurde, Aufgrund ihres Alters kann die Qualität des Weins nicht garantiert werden. Für den Fall, dass sie Fehler aufweist oder ihre Qualität unzureichend ist, werden keine Reklamationen oder Rückgaben akzeptiert. Lediglich ihr Transport ist versichert.
fr: Cette bouteille provient d'une collection privée et, bien que ${nombre_site} se soit chargé d'inspecter et d'approuver les conditions dans lesquelles elle a été conservée, compte tenu de son âge, la qualité du vin n'est pas garantie. En cas de défaut ou de qualité insuffisante, elle ne peut pas faire l'objet de réclamation ni de retour. Seul son transport est assuré.
it: Questa bottiglia proviene da una collezione privata e, nonostante ${nombre_site} abbia ispezionato e approvato le condizioni nelle quali è stata conservata, a causa dell'età, la qualità del vino non è garantita. In caso di difetti o di qualità insufficiente, non saranno ammessi reclami né restituzioni del prodotto. Sarà assicurato soltanto il trasporto.

source: botella de coleccionista
de: Sammlerflasche
fr: bouteille de collection
it: bottiglia da collezione

source: ¿Qué debo tener en cuenta al comprar una ${bot_col}?
de: Was sollte ich beachten, wenn ich eine ${bot_col} kaufe?
fr: De quoi tenir compte en acquérant une ${bot_col} ?
it: Quali aspetti occorre tenere in considerazione quando si acquista una ${bot_col}?

source: colecciones privadas
de: Privatkollektionen
fr: collections privées
it: collezioni private

source: no está garantizada
de: nicht garantiert
fr: n'est pas garantie
it: non è garantita

source: No proceden directamente de bodega, como sería el caso de algunos vinos históricos como Viña Tondonia o Viña Bosconia, periódicamente disponibles también en nuestro catálogo.
de: Sie kommen nicht direkt aus der Kellerei, wie dies der Fall für einige historische Weine wie Viña Tondonia oder Viña Bosconia ist, die von Zeit zu Zeit auch Teil unseres Angebots sind.
fr: Elles ne proviennent pas directement d'une cave, comme ce pourrait être le cas pour des vins historiques tels que le Viña Tondonia ou le Viña Bosconia, périodiquement disponibles sur notre catalogue.
it: Non provengono direttamente dalla cantina, come nel caso di alcuni vini storici come Viña Tondonia o Viña Bosconia, periodicamente disponibili anche sul nostro catalogo.

source: No proceden directamente de bodega.
de: Sie kommen nicht direkt aus der Kellerei.
fr: Elles ne proviennent pas directement d'une cave.
it: Non provengono direttamente dalla cantina.

source: Las botellas de coleccionista disponibles en ${nombre_site} proceden de ${col_privadas}. ${vinos_historicos} Si bien son aptas para el consumo, la calidad del vino de una botella de coleccionista ${no_garantizada} y en caso de defecto o calidad insuficiente no podrán ser objeto de reclamación. Debido a su edad, tampoco se aceptarán devoluciones.
de: Die bei ${nombre_site} verfügbaren Sammlerflaschen stammen aus ${col_privadas}. ${vinos_historicos} Und auch wenn sie für den Verzehr geeignet sind, ist die Qualität einer Sammlerflasche ${no_garantizada} und im Fall eines Fehlers oder unzureichender Qualität kann sie nicht reklamiert werden. Aufgrund ihres Alters werden auch keine Rücknahmen akzeptiert.
fr: Les bouteilles de collection disponibles à ${nombre_site} proviennent de ${col_privadas}. ${vinos_historicos} Bien qu'elles soient aptes à la consommation, la qualité du vin des bouteilles de collection ${no_garantizada} et, en cas de défaut ou d'une insuffisante qualité, elles ne peuvent pas faire l'objet d'une réclamation ; compte tenu de leur âge, elles ne pourront pas non plus être retournées.
it: Le bottiglie da collezione disponibili su ${nombre_site} provengono da ${col_privadas}. ${vinos_historicos} Nonostante si tratti di vini adatti al consumo, la qualità del vino di una bottiglia da collezione ${no_garantizada}, e in caso di difetto o di qualità insufficiente non potrà essere oggetto di reclamo. A causa dell'età, non si accetteranno neanche restituzioni.
