Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Por favor, tan pronto reciba la primera entrega, contacte con nosotros para indicarnos qué botellas o productos le faltan, para poder controlarlo y pedir a la agencia la entrega del resto lo antes posible. Le agradeceremos que nos indique también, en su respuesta, si esperaba este pedido para alguna fecha en particular para saber si hay tiempo de enviar uno nuevo con el contenido a reponer o debemos proponerle otra solución, en el supuesto de que esto acabe siendo necesario.
de: Bitte nehmen Sie, sobald die erste Lieferung bei Ihnen eingetroffen ist, mit uns Kontakt auf, um uns mitzuteilen, welche Flaschen oder Produkte noch fehlen, damit wir somit eine besser Kontrolle haben und bei der Spedition die restliche Lieferung so schnell wie möglich einzufordern. Wir wären Ihnen ausserdem dankbar, wenn Sie uns in Ihrer Antwort ebenfalls mitteilen könnten, ob Sie diese Bestellung für ein bestimmtes Datum erwartet haben, um zu wissen, ob wir noch Zeit haben, eine neue Bestellung mit dem fehlenden Inhalt auf den Weg zu schicken, oder ob wir Ihnen einen anderen Vorschlag unterbreiten müssen, sollte dies notwendig sein.
fr: Nous vous prions instamment de prendre contact avec nous dès réception de la première livraison pour nous indiquer les bouteilles ou les produits qui manquent, de façon à pouvoir contrôler et demander à l'agence de livrer le reste le plus rapidement possible. Nous vous serions aussi reconnaissants de bien vouloir nous indiquer, dans votre réponse, si vous attendiez cette livraison pour une date particulière, pour savoir si nous avons le temps de vous envoyer une nouvelle commande avec le contenu à remplacer ou si nous devons vous proposer une autre solution, ceci, évidemment, pour le cas où cela s'avèrerait nécessaire.
it: La preghiamo, quindi, non appena riceverà la prima consegna, di contattaci per dirci quali bottiglie o prodotti mancano, in modo che possiamo fare un controllo e chiedere all'agenzia di consegnarLe la merce mancante nel più breve tempo possibile. La preghiamo anche di indicarci nella Sua risposta se si aspettava la suddetta merce per una data in particolare, per capire se c'è ancora tempo per inviare una nuova spedizione con il contenuto mancante, oppure se è il caso di proporLe un'altra soluzione.

source: ***¡MUY IMPORTANTE!*** Antes de firmar el albarán de entrega, asegúrese de que queda registrado o anotado el número de bultos efectivamente entregados. En caso de que el contenido entregado haya sido dañado, debemos pedirle que nos envíe un par de fotografías en las que se vea claramente el daño ocasionado: contenido reembalado en cajas ajenas a nuestra empresa, etiquetas dañadas, restos de cristal dentro de las cajas, etc. Necesitamos esta documentación para poder proceder a la reclamación de los daños ante la agencia.
de: ***SEHR WICHTIG!*** Bevor Sie den Lieferschein unterschreiben, stellen Sie sicher, dass die Anzahl der tatsächlich ausgelieferten Kisten dokumentiert wird. Im Falle, dass der ausgelieferte Inhalt beschädigt wurde, müssen wir Sie bitten, uns ein paar Fotos zu schicken, auf denen der entstandene Schaden klar zu sehen ist: der Inhalt, der in Kisten verpackt ist, die nicht von uns sind, beschädigte Etiketten, Glasscherben in den Kisten, etc. Wir benötigen diese Dokumentation, um die Schäden bei der Spedition reklamieren zu können.
fr: ***TRÈS IMPORTANT !*** Avant de signer le bon de livraison, veuillez vérifier que le nombre de colis effectivement livrés y est bien noté ou enregistré. Si le contenu livré est endommagé, veuillez nous faire parvenir quelques photographies nous permettant de voir clairement les dommages occasionnés : contenu remballé dans des boîtes autres que celles de notre entreprise, étiquettes abîmées, restes de bris de verre dans les boîtes, etc. Nous avons besoin de ces documents pour pouvoir effectuer la réclamation de dommages auprès de l'agence.
it: *** MOLTO IMPORTANTE! *** Prima di firmare la bolla di consegna, si accerti che sia stato registrato il numero di colli effettivamente consegnato. Se il contenuto consegnato è stato danneggiato, Le chiediamo di inviarci un paio di fotografie che mostrino chiaramente il danno: contenuti riconfezionati in in imballaggi che non appartengono alla nostra azienda, etichette danneggiate, frammenti di vetro all'interno delle scatole, etc. Abbiamo bisogno di questa documentazione per procedere con la richiesta di risarcimento all'agenzia.

source: ¡ATENCIÓN! Una incidencia en el transporte afecta a su pedido ${num} [ROTURA]
de: ACHTUNG! Ein Zwischenfall beim Transport betrifft Ihre Bestellung ${num} [BRUCH]
fr: ATTENTION ! Une incidence affecte votre commande ${num} [BRIS]
it: ATTENZIONE! Un incidente nel trasporto influisce sul Suo ordine ${num} [ROTTURA MERCE]

source: Según nos informa la agencia de transportes, este envío ha sufrido un desafortunado accidente y alguno(s) de los productos contenidos en él se han visto afectados, previsiblemente rotos. Desconocemos en estos momentos el alcance del daño ocasionado.
de: Laut Informationen der Spedition, ist es bei dieser Sendung zu einem unglücklich Unfall gekommen und eins oder mehrere enthaltene Produkte sind betroffen, und voraussichtlich zu Bruch gegangen. Das Ausmass des tatsächlichen Schadens ist uns derzeit allerdings nicht bekannt.
fr: Selon que nous informe l'agence de transports, cet envoi a subi un malheureux incident et l'un (quelques-uns) des produits qu'il contenait en a (ont) été affecté(s), probablement brisé(s). En ce moment même, nous ignorons la portée des dommages subis.
it: Secondo il rapporto dell'agenzia responsabile del trasporto, sfortunatamente la spedizione ha subito un incidente e uno/alcuni dei prodotti in essa contenuti è/sono stato/i colpito/i, e probabilmente si è/sono rotto/i. In questo momento non conosciamo l'entità del danno.

source: Por favor, tan pronto lo reciba, contacte con nosotros para indicarnos qué botellas o productos le faltan o no han llegado en perfectas condiciones, y le prepararemos un nuevo envío lo antes posible. Le agradeceremos que nos indique también, en su respuesta, si esperaba este pedido para alguna fecha en particular, para saber si este envío de reposición puede llegarle a tiempo todavía o debemos proponerle otra solución.
de: Bitten nehmen Sie sofort nach Erhalt der Bestellung mit uns Kontakt auf, um uns mitzuteilen, welche Flaschen oder Produkte fehlen oder nicht in einwandfreiem Zustand bei Ihnen eingetroffen sind, und wir bereiten so schnell wie möglich eine neue Sendung vor. Wir danken Ihnen bereits im Voraus dafür, uns in Ihrer Antwort ebenfalls mitzuteilen, ob Sie diese Bestellung zu einem bestimmten Datum benötigen, um einschätzen zu können, ob Sie die neue Sendung pünktlich erreichen kann oder wir Ihnen eine andere Lösung vorschlagen müssen.
fr: Dès que vous recevrez le colis, veuillez prendre contact avec nous pour nous indiquer les bouteilles ou les produits qui manquent ou qui ne sont pas arrivés en parfaites conditions et nous vous préparerons un nouvel envoi le plus rapidement possible. Nous vous serions reconnaissants de nous indiquer aussi, dans votre réponse, si vous attendiez ce colis pour une date particulière, de façon à savoir si ce remplacement peut arriver à temps encore ou si nous devons vous proposer une autre solution.
it: La preghiamo, pertanto, non appena le venga recapitato l’ordine, di contattarci per dirci quali bottiglie o prodotti mancano o non sono arrivati ​​in perfette condizioni, così da predisporre una nuova spedizione nel più breve tempo possibile. La preghiamo anche di indicarci, nella Sua risposta, se aspettava i suddetti prodotti per una data in particolare, per capire se con questa sostituzione il trasporto può ancora raggiungerLa in tempo; in caso negativo, Le proporremmo un'altra soluzione.

source: ***¡MUY IMPORTANTE!*** Antes de firmar el albarán de entrega, asegúrese de que la incidencia ha quedado registrada y envíenos un par de fotografías en las que se vea claramente el daño ocasionado: contenido reembalado en cajas ajenas a nuestra empresa, etiquetas dañadas, restos de cristal dentro de las cajas, etc. Necesitamos esta documentación para poder proceder a la reclamación de los daños ante la agencia.
de: ***SEHR WICHTIG!*** Bevor Sie den Lieferschein unterschreiben, stellen Sie bitte sicher, dass der Zwischenfall festgehalten wurde und schicken uns ein paar Fotos, auf denen der entstandene Schaden klar zu sehen ist: der Inhalt, der in Kisten verpackt ist, die nicht von uns sind, beschädigte Etiketten, Glasscherben in den Kisten, etc. Wir benötigen diese Dokumentation, um die Schäden bei der Spedition reklamieren zu können.
fr: ***TRÈS IMPORTANT !*** Avant de signer le bon de livraison, veuillez vous assurer que l'incidence a bien été signalée et envoyez-nous quelques photographies nous permettant de voir clairement les dommages occasionnés : contenu remballé dans des boîtes autres que celles de notre entreprise, étiquettes abîmées, restes de bris de verre dans les boîtes, etc. Nous avons besoin de ces documents pour pouvoir effectuer la réclamation de dommages auprès de l'agence.
it: *** MOLTO IMPORTANTE *** Prima di firmare la bolla di consegna, si accerti che l'incidente sia stato registrato e ci invii un paio di fotografie che mostrino chiaramente i danni riportati dai prodotti: contenuti reimballati in scatole che non appartengono alla nostra azienda, etichette danneggiate, frammenti di vetro rimasti all'interno delle scatole, etc. Abbiamo bisogno di questa documentazione per procedere con la richiesta di risarcimento all’agenzia di trasporto.

source: ¿Es correcto que pasará usted a recoger su pedido ${num} en la delegación del transportista?
de: Ist es richtig, dass Sie Ihre Bestellung ${num} in der Niederlassung der Spedition abholen werden?
fr: Passerez-vous prendre livraison de votre commande ${num} au point d'accueil du transporteur ?
it: È vero che passerà Lei stesso a ritirare il Suo ordine ${num} presso il punto di ritiro del corriere?

source: Nos ponemos en contacto con usted para preguntarle si es cierto que usted ha acordado pasar a recoger su pedido ${num} en la delegación del transportista, como acaban de informarnos.
de: Wir setzen uns mit Ihnen in Verbindung, um zu fragen, ob es richtig ist, dass Sie mit der Spedition vereinbart haben, die Bestellung ${num} in deren Niederlassung abzuholen, so wie uns dies soeben mitgeteilt wurde.
fr: Nous prenons contact avec vous pour vérifier s'il est certain que, comme on vient de nous en informer, vous avez convenu de passer retirer votre commande ${num} au point accueil du transporteur.
it: La contattiamo per chiederLe se è vero che ha deciso di andare a ritirare personalmente la merce relativa al Suo ordine ${num}, in giacenza presso il corriere, come ci hanno appena comunicato.

source: Si es así, le agradeceremos que nos indique la fecha en la que tiene previsto ir a recogerlo para poder controlar mejor la situación. Por favor, tenga en cuenta que las agencias no suelen retener los envíos muchos días. Es importante que pase a recogerlo lo antes posible.
de: Falls dies so ist, möchten wir Sie bitten, uns den Termin mitzuteilen, zu dem Sie sie voraussichtlich abholen werden, damit wir die Situation besser unter Kontrolle haben. Bitte denken Sie daran, dass die Speditionen die Bestellungen in der Regel nicht über mehrere Tage aufbewahren. Daher ist es wichtig, dass Sie sie möglichst schnell abholen.
fr: S'il en est ainsi, nous vous remercions de bien vouloir nous indiquer la date à laquelle vous avez prévu de la retirer pour mieux pouvoir contrôler la situation. Veuillez tenir compte du fait que les agences ne conservent généralement pas longtemps les envois. Il est donc important que vous passiez la chercher au plus tôt.
it: Se così fosse, La preghiamo di comunicarci la data in cui prevede di andare a ritirare l'ordine, in modo da controllare meglio la situazione. Le facciamo presente che le agenzie di trasporto, di solito, non trattengono a lungo le spedizioni in giacenza. È importante, quindi, che passi a ritirare la merce prima possibile.

source: Agradeciéndole de antemano su respuesta y colaboración, quedamos a su disposición para ayudarle ante cualquier duda o consulta.
de: Wir danken Ihnen im Voraus für Ihre Antwort und Mithilfe und stehen Ihnen für jegliche Fragen jederzeit gerne zur Verfügung.
fr: En vous remerciant de votre bonne réponse et de votre collaboration, nous restons à votre entière disposition pour répondre à vos consultations.
it: RingraziandoLa anticipatamente per la Sua risposta e collaborazione, rimaniamo a Sua disposizione per qualsiasi domanda o richiesta.

source: ¿Ha solicitado usted un cambio de dirección para la entrega de su pedido ${num}?
de: Haben Sie einen Änderung in der Lieferadresse für Ihre Bestellung ${num} beantragt?
fr: Avez-vous demandé une modification de l'adresse où livrer votre commande ${num} ?
it: Ha fatto domanda per un cambiamento di indirizzo per la consegna del Suo ordine ${num}?

source: ¿Ha solicitado usted un cambio de fecha para la entrega de su pedido ${num}?
de: Haben Sie einen Änderung des Liefertermins für Ihre Bestellung ${num} beantragt?
fr: Avez-vous accordée une nouvelle date de livraison pour votre commande ${num} ?

source: Nos ponemos en contacto con usted para preguntarle si es cierto que, como nos informa la agencia de transportes, usted ha solicitado un cambio en la dirección de entrega de su pedido ${num}.
de: die Spedition hat uns mitgeteilt, dass Sie eine Änderung in der Lieferadresse ihrer Bestellung ${num} beantragt haben. Wir kontaktieren Sie, um zu fragen, ob diese Information korrekt ist.
fr: Nous prenons contact avec vous pour vérifier s'il est certain, comme nous en informe l'agence de transports, que vous avez demandé une modification de l'adresse à laquelle livrer votre commande ${num}.
it: La contattiamo per verificare se, come ci informa l'agenzia di trasporti, è vero che ha richiesto una variazione dell'indirizzo di consegna del Suo ordine ${num}.

source: Según nos informa la agencia de transportes, usted ha solicitado cambiar la fecha inicialmente prevista para la entrega de su pedido ${num}. ¿Es correcto?
de: die Spedition hat uns mitgeteilt, dass Sie eine Änderung des Liefertermins ihrer Bestellung ${num} beantragt haben. Wir kontaktieren Sie, um zu fragen, ob diese Information korrekt ist.
fr: Selon que nous informe l'agence de transports, vous avez demandé de modifier la date de livraison de votre commande ${num}. Est-il correcte ?
it: La contattiamo per verificare se, come ci informa l'agenzia di trasporti, è vero che ha richiesto una variazione della data di consegna del Suo ordine ${num}.

source: Si el cambio ha sido aceptado por la agencia, no tenemos inconveniente en que así sea, al contrario, pero sí nos gustaría pedirle que nos indicara cuáles son los nuevos datos para poder controlar mejor la situación.
de: Sollte die Änderung von der Spedition akzeptiert worden sein, steht dem von unserer Seite nichts im Wege, im Gegenteil, jedoch möchten wir Sie bitten, dass Sie uns die neue Adresse mitteilen, damit wir eine bessere Kontrolle über die Situation haben.
fr: Si l'agence a accepté cette modification, nous n'y voyons aucun inconvénient, au contraire ; par contre, pourriez-vous nous indiquer ces nouvelles coordonnées pour nous permettre de mieux contrôler la situation ?
it: Se la modifica è stata accettata dall'agenzia, non abbiamo alcuna obiezione in merito; al contrario, se non è così, La preghiamo di comunicarci i nuovi dati per la consegna in modo da poter controllare meglio la situazione.

source: Asimismo, debemos preguntarle por el motivo del cambio. Si se trata de un cambio puntual para esta entrega, esperamos que su pedido le llegue lo antes posible y sin nada más a añadir. No obstante, si el motivo del cambio de debe a que en la dirección indicada inicialmente no suele haber nadie durante el día y es mejor utilizar la nueva, procederíamos a actualizar la dirección de entrega en su ficha con el fin de evitar futuras demoras e inconvenientes en sus próximas compras. Tenga en cuenta que, una vez que el pedido ha salido de nuestros almacenes, cualquier cambio en la dirección de entrega suele comportar un recargo suplementario, así como demoras e inconvenientes que nos gustaría evitarle.
de: Ebenfalls müssen wir Sie nach dem Grund der Änderung fragen. Sollte es sich um eine punktuelle Änderung nur für diese Lieferung handeln, hoffen wir, dass die Bestellung schnellstmöglich bei Ihnen eintrifft und haben dem nichts zuzufügen. Sollte der Grund für die Änderung jedoch sein, dass normalerweise tagsüber niemand bei der ursprünglich in Ihrem Profil angegebenen Adresse anzutreffen ist, und es besser ist, die neue Anschrift zu verwenden, würden wir sie in Ihr Profil übernehmen, um mögliche Verzögerungen und Zwischenfälle für zukünftige Bestellungen zu vermeiden. Wir möchten Sie darauf hinweisen, dass jeder Wechsel in der Lieferadresse, der uns mitgeteilt wird, nachdem die Ware unser Lager verlassen hat, einen Aufpreis mit sich bringt, sowie häufig zu Verzögerungen und Nachteilen in der Zustellung kommt, die wir Ihnen gerne ersparen würden.
fr: De même, nous aimerions connaître le motif de cette modification. S'il s'agit d'un changement ponctuel ne concernant que cette livraison, nous espérons qu'elle vous parvienne le plus rapidement possible. Cependant, si cela est dû au fait que, pendant la journée, il n'y a personne à l'adresse indiquée initialement et qu'il vaut donc mieux utiliser cette dernière adresse, nous actualiserions l'adresse de livraison de votre fiche pour éviter tout retard ou tout inconvénient lors de vos prochains achats. Veuillez tenir compte du fait que, une fois que le colis a quitté nos magasins, toute modification de l'adresse entraîne une surtaxe et parfois des retards et des inconvénients que nous aimerions vous éviter.
it: Dobbiamo anche chiederLe il motivo di questo cambiamento. Se si tratta di un cambiamento unicamente relativo a questa consegna, ci auguriamo che il Suo ordine Le venga consegnato al più presto. Se, invece, il motivo del cambiamento è dovuto al fatto che all'indirizzo indicato inizialmente non è presente nessuno in orario diurno, ed è meglio, quindi utilizzare l'indirizzo nuovo, procederemmo ad aggiornare l'indirizzo di consegna nella Sua scheda per evitare ulteriori ritardi e disagi nei Suoi futuri acquisti. Tenga conto che, una volta che l'ordine ha lasciato il nostro magazzino, qualsiasi modifica nell'indirizzo di consegna di solito comporta un costo aggiuntivo, così come giacenze e inconvenienti che vorremmo evitarLe.

source: Esperamos que este pedido le llegue lo antes posible y quedamos a su disposición para ayudarle a facilitar las entregas de los siguientes.
de: Wir hoffen, dass diese Bestellung so schnell wie möglich bei Ihnen eintrifft und stehen Ihnen jederzeit zur Verfügung, um Ihnen bei der Lieferung zukünftiger Bestellungen zu helfen.
fr: Nous souhaitons que vous disposiez au plus tôt de votre colis et restons à votre entière disposition pour faciliter les livraisons de vos prochaines commandes.
it: Speriamo, quindi, che il Suo ordine Le arrivi nel più breve tempo possibile e rimaniamo a Sua disposizione per contribuire a facilitare le consegne dei Suoi ordini futuri.

source: Incidencia en la entrega de su pedido ${num} (datos insuficientes o incorrectos)
de: Zwischenfall in der Auslieferung Ihrer Bestellung ${num} (unzureichende oder falsche Angaben)
fr: Incidence lors de la livraison de votre commande ${num} (coordonnées incomplètes ou incorrectes)
it: Problema nella consegna del Suo ordine ${num} (dati insufficienti o errati)

source: Según nos informa la agencia de transportes, su pedido no ha podido ser entregado debido a un problema con la dirección indicada. ¿Es posible que sea necesario indicar un código de seguridad para acceder a la propiedad o que los datos indicados sean insuficientes o incorrectos?
de: Laut der Spedition konnte Ihre Bestellung nicht zugestellt werden, da es ein Problem bei der angegebenen Adresse gibt. Ist es möglich, dass man einen Sicherheitscode angeben muss, um zum Grundstück zu gelangen oder dass die angegebenen Daten unzureichend oder falsch sind?
fr: Selon que nous informe l'agence de transports, votre commande n'a pu être livrée pour cause de problème avec l'adresse indiquée. Est-il possible qu'il faille un code de sécurité pour avoir accès à la propriété ou les coordonnées indiquées seraient-elles incomplètes ou incorrectes ?
it: l'agenzia di trasporti ci informa che il Suo ordine non ha potuto essere consegnato a causa di un problema con l'indirizzo. È possibile che sia necessario indicare un codice di sicurezza per accedere alla proprietà o che i dati forniti sono insufficienti o non corretti?

source: En el caso de que la dirección sea correcta y completa, le agradeceremos cualquier información adicional para facilitar su localización, como su proximidad a un edificio o zona conocidos o unas coordenadas de GPS, por ejemplo.
de: Für den Fall, dass die Adresse richtig und vollständig ist, wären wir über jede zusätzliche Information dankbar, um die Adresse orten zu können, wie zum Beispiel die Nähe zu einem bekannten Gebäude oder Gegend oder auch GPS-Koordinaten.
fr: Si l'adresse est correcte et complète, nous vous serions reconnaissants de nous faire parvenir tout renseignement complémentaire qui permettrait de vous localiser, comme le nom d'un édifice ou d'une zone connue ou des coordonnées de GPS, par exemple.
it: Nel caso in cui l'indirizzo sia corretto e completo, Le saremmo grati se ci fornisse eventuali informazioni aggiuntive per individuare più agevolmente la Sua posizione, come la vicinanza a un edificio o ad una zona conosciuta, oppure le coordinate GPS, per esempio.

source: En el caso de que fuera necesario indicar un código de acceso a la propiedad, le agradeceremos que no los indique o también, si hubiera un servicio de portería en el edificio, los horarios del mismo.
de: Für den Fall, dass ein Zugangscode zum Grundstück notwendig ist, wären wir dankbar, wenn Sie uns diesen mitteilen, oder auch, ob und zu welchen Zeiten es einen Pförtner im Gebäude gibt.
fr: S'il faut indiquer un code d'accès à la propriété, merci de nous le préciser ou encore les horaires d'un éventuel service de conciergerie dans l'immeuble.
it: Nel caso in cui sia necessario indicare un codice di accesso alla proprietà, Le saremmo grati di indicarcelo, oppure, se nell'edificio ove risiede vi è un servizio di portineria, La preghiamo di comunicarci gli orari.

source: **POSIBLE DEMORA INDEFINIDA** en la expedición de su pedido ${num}
de: **MÖGLICHE VERSPÄTUNG BIS AUF WEITERES** in der Zustellung Ihrer Bestellung ${num}
fr: **ÉVENTUEL RETARD INDÉFINI** dans l'expédition de votre commande ${num}
it: **POSSIBILE RITARDO INDEFINITO nella consegna del Suo ordine ${num}
