Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: El reembolso en el caso de desistimiento se realizará en un plazo máximo de 14 días a partir de la fecha de recepción del pedido devuelto. No se aceptarán devoluciones a portes debidos ni reclamaciones para el abono de facturas de envíos organizados por parte del cliente. Y será necesario insertar en la caja una copia cumplimentada del ${formulario_devolucion}; en caso de que el pedido estuviera compuesto de más de un paquete, una copia del mismo en cada uno.
de: Die Rückerstattung im Fall von Widerruf erfolgt innerhalb von maximal 14 Tagen ab dem Datum des Erhalts der zurück gesandten Ware. Es werden keine Rückgaben mit Transportkosten zu Lasten des Empfängers akzeptiert noch Reklamationen für die Gutschrift von Rechnungen über vom Kunden organisierten Transport. Und es ist notwendig, in das Paket eine Kopie eines ausgefüllten ${formulario_devolucion}s zu legen; im Fall, dass die Bestellung aus mehreren Kartons besteht, eine Kopie desgleichen in jedem Karton.
fr: Le remboursement en cas de rétractation sera effectué dans un délai maximum de 14 jours, à compter de la date de réception de la commande retournée. Les retours de produits en port dû ou les réclamations pour le paiement de factures d'expédition venant du client ne seront pas acceptés. Et il sera nécessaire d'insérer dans le carton de retour un exemplaire dûment rempli du ${formulario_devolucion} ; si la commande était composée de plus d'un carton, un exemplaire doit se trouver dans chacun d'entre eux.
it: Il rimborso in caso di recesso verrà effettuato entro un termine massimo di 14 giorni a decorrere dalla data di ricezione dell'ordine restituito. Non verranno accettate restituzioni in porto assegnato né richieste di pagamento di fatture per spedizioni organizzate da parte del cliente. Sarà inoltre necessario inserire nel collo una copia compilata del ${formulario_devolucion}. Qualora l'ordine sia composto da più colli, si dovrà accludere una copia del modulo in ognuno di essi.

source: El cliente tiene también derecho a devolver parte o la totalidad de un pedido si alguno de los productos recibidos &mdash;excepto para el caso de las botellas de coleccionista, sin derecho a reclamación ni a devolución&mdash; no cumpliera con sus expectativas o se diera cuenta, tras la entrega, de haberlo comprado por error, involuntario o inducido por alguna información errónea o incompleta publicada en nuestras páginas. En este caso, el plazo para solicitar la devolución será de 30 días naturales y deberá procederse de la misma forma y con las mismas reservas mencionadas para el derecho de desistimiento tanto para la recogida como para el posterior reembolso. El formulario a utilizar será el mismo ${formulario_devolucion} que se utiliza para el caso del desistimiento, siendo necesario en este caso indicar el nombre de cada uno de los productos a devolver; una vez cumplimentado, deberá enviarse por correo electrónico al ${departamento_atc} de ${nombre_sitio} para acordar los términos de la recogida; una vez acordados, el cliente deberá insertar una copia del formulario en el paquete de devolución; si la devolución comprendiera más de un paquete, será necesario insertar una copia en cada caja. El reembolso en esta situación &mdash;una devolución parcial de un pedido, o transcurridos los 14 días previstos por el derecho de desistimiento&mdash; será únicamente de los productos devueltos en perfecto estado, excluidos tanto los gastos de envío pagados por el envío original como cualquier suplemento pagado en concepto de opciones de regalo (papel o caja de madera).
de: Der Kunde hat ausserdem das Recht, einen Teil oder die gesamte Bestellung zurückzusenden, wenn ein erhaltenes Produkt &mdash; mit Ausnahme von Sammlerflaschen ohne Reklamations- und Rückgaberecht &mdash; nicht seinen Erwartungen entspricht oder er nach Auslieferung merkt, dass er das Produkt irrtümlich, unfreiwillig oder aufgrund eines Informatikfehlers oder unvollständiger Verarbeitung auf unserer Website erworben hat. In diesem Fall liegt die Frist, eine Rückholung anzufordern, bei 30 Kalendertagen und muss auf gleiche Art und Weise und mit den gleichen wie bereits für den Widerruf erwähnten Einschränkungen geschehen, sowohl für die Abholung als auch für die anschliessende Rückerstattung. Das zu verwendende Formular ist das gleiche ${formulario_devolucion}s, das für den Fall des Widerrufs verwendet wird; sobald es ausgefüllt ist, muss es per Email an den ${departamento_atc} von ${nombre_sitio} geschickt werden, um die Bedingungen für die Abholung festzulegen; sobald diese vereinbart sind, muss der Kunde eine Kopie des Formulars in das Rücksendepaket legen; wenn die Rücksendung aus mehr als einem Paket besteht, ist es notwendig, eine Kopie in jedes Paket zu legen. Die Rückerstattung in dieser Situation &mdash; einer teilweisen Rücksendung einer Bestellung, oder nach Ablauf der vorgesehenen 14 Tage für das Widerrufsrecht &mdash; wird einzig und allein für die Produkte sein, die in perfektem Zustand zurückgeschickt wurden, ausgeschlossen sind sowohl die für die ursprüngliche Sendung bezahlten Transportkosten als auch jeder bezahlte Aufpreis für Geschenkoptionen (Papier oder Holzkiste).
fr: Le client a également le droit de retourner tout ou partie d'une commande si l'un des produits reçus (sauf dans le cas de bouteilles de collection, pour lesquelles il n'existe pas de droit de réclamation ou de retour) ne répond pas à ses attentes ou s'il prend connaissance, après la livraison, qu'il l'a achetée par erreur, involontairement ou a été induit en erreur par une information erronée ou incomplète publiée sur notre site. Dans ce cas, le délai de demande de retour sera de 30 jours calendaires et devra se dérouler de la même manière et avec les mêmes réserves que celles mentionnées pour le droit de rétractation, tant pour la collecte que pour le remboursement ultérieur. Le formulaire à utiliser sera le ${formulario_devolucion} également utilisé en cas de rétractation, auquel cas, il est nécessaire d'indiquer le nom de chacun des produits à retourner. Une fois rempli, il doit être envoyé par e-mail au ${departamento_atc} de ${nombre_sitio} pour convenir des conditions de collecte. Une fois accepté, le client doit insérer un exemplaire du formulaire dans le colis de retour ; si le retour comprend plus d'un carton, une copie doit être insérée dans chacun d'entre eux. Le remboursement dans cette situation (retour partiel d'une commande, ou après les 14 jours prévus par le droit de rétractation) ne sera effectué que pour les produits retournés en parfait état, et ne couvrira pas les frais d'expédition payés pour l'envoi d'origine ni tout autre supplément payé pour les options cadeaux (papier ou boîte en bois).
it: Il cliente ha inoltre il diritto a restituire l'ordine in parte o per intero qualora alcuni dei prodotti ricevuti (eccetto le bottiglie da collezione, per le quali non è possibile esercitare il diritto di reclamo o di restituzione) non rispondano alle sue aspettative o si renda conto, dopo la consegna, di aver effettuato l'acquisto erroneamente, involontariamente o sia stato indotto a realizzarlo a causa di informazioni errate o incomplete pubblicate sulle nostre pagine. In tal caso, il termine entro il quale chiedere la restituzione sarà di 30 giorni di calendario e si procederà con la stessa modalità e con le stesse riserve indicate per il diritto di recesso, sia per la riconsegna sia per il successivo rimborso. Il modulo da utilizzare sarà lo stesso ${formulario_devolucion} che si utilizza in caso di recesso, essendo però necessario, in questo caso, indicare il nome di ognuno dei prodotti da restituire. Una volta compilato, il modulo dovrà essere inviato per posta elettronica al ${departamento_atc} di ${nombre_sitio} per concordare i termini di riconsegna. Ciò fatto, il cliente dovrà inserire una copia del modulo nel pacco da restituire. Qualora l'ordine sia composto da più colli, si dovrà accludere una copia del modulo in ognuno di essi. Il rimborso, nei casi di restituzione parziale dell'ordine o di decorrenza dei 14 giorni previsti per il diritto di recesso, riguarderà unicamente gli importi dei prodotti restituiti in perfetto stato, esclusi sia i costi di spedizione pagati per l'invio originale sia qualsiasi sovrapprezzo pagato per opzioni di regalo (carta o scatola di legno).

source: En caso de error de contenido, ${nombre_sitio} se compromete, tras recibir aviso del problema mediante correo electrónico, a recoger los productos enviados por error y a enviarle los productos correctos en la mayor brevedad posible, siempre según disponibilidad y plazos de reaprovisionamiento habituales, o a reembolsarle el importe pagado por los productos comprados y no enviados más la parte proporcional del transporte, si se diera la situación en la que la nueva entrega no llegara ya a tiempo para la finalidad para la cual habían sido adquiridos. Ante una posible falta de disponibilidad o demora, ${nombre_sitio} ofrecerá al cliente la posibilidad, si así lo desea, de cambiar el producto agotado o afectado por la demora por otro de precio similar. El cliente no tendrá derecho a reclamar ningún tipo de compensación por los inconvenientes ocasionados por un error de dicha naturaleza y el plazo para solicitar la devolución en este caso será también de 30 días naturales.
de: Sollte es sich um einen Fehler beim Inhalt handeln, verpflichtet sich ${nombre_sitio}, nachdem es den Hinweis zum Problem per Email erhalten hat, die falsch verschickten Produkte abzuholen und die richtigen Produkte so schnell wie möglich zuzustellen, wann immer dies die Verfügbarkeit und die üblichen Nachschubzeiten erlauben, oder den bezahlten Betrag für die gekauften und nicht versandten Produkte zurück zu erstatten, zuzüglich den anteiligen Transportkosten, sollte es dazu kommen, dass die neue Lieferung nicht mehr zeitig genug ankommt, um den ursprünglichen Zweck zu erfüllen. Im Falle eines möglichen Angebotsmangels oder einer Verzögerung bietet ${nombre_sitio} dem Kunden die Möglichkeit, wenn er dies wünscht, das vergriffene oder von der Verzögerung betroffene Produkt durch eines mit einem ähnlichen Preis zu ersetzen. Der Kunde hat kein Recht auf jegliche Art von Entschädigung für die entstandenen Unannehmlichkeiten aufgrund eines Fehlers benannter Art und die Frist, um in diesem Fall die Rücksendung zu beantragen liegt ebenfalls bei 30 Kalendertagen.
fr: En cas d'erreur de contenu, ${nombre_sitio} s'engage, après réception de la notification du problème par e-mail, à récupérer les produits envoyés par erreur et à envoyer les produits corrects dans les meilleurs délais, toujours sous réserve de disponibilité et dans les délais normaux de réapprovisionnement, ou à rembourser le montant payé pour les produits achetés et non envoyés, plus la part proportionnelle du transport, si la nouvelle livraison n'arrive pas à temps pour l'usage pour lequel ils ont été achetés. En cas d'indisponibilité ou de retard éventuel, ${nombre_sitio} offrira au client la possibilité, s'il le souhaite, d'échanger le produit en rupture de stock ou affecté par le retard par un autre produit d'un prix similaire. Le client ne pourra en aucun cas réclamer d'indemnisation pour tout inconvénient causé par une erreur de cette nature, et le délai pour demander un remboursement dans ce cas sera également de 30 jours calendaires.
it: In caso di errori di contenuto, dopo aver ricevuto comunicazione del problema mediante posta elettronica, ${nombre_sitio} si impegna a ritirare i prodotti erroneamente inviati e a inviare i prodotti corretti nel minor tempo possibile, sempre in base alla disponibilità e ai termini di rifornimento abituali o a rimborsare l'importo pagato per i prodotti acquistati e non inviati, più la quota proporzionale delle spese di spedizione qualora la nuova consegna non arrivasse in tempo per i fini per i quali i prodotti erano stati originariamente acquistati. In caso di possibile indisponibilità o ritardo, ${nombre_sitio} offrirà al cliente la possibilità, se questi lo desidera, di cambiare il prodotto esaurito o interessato dal ritardo con un altro di prezzo simile. Il cliente rinuncerà al diritto a reclamare qualsiasi tipo di risarcimento per gli inconvenienti causati da un errore di questo tipo e il termine per chiedere la restituzione sarà, anche in questo caso, di 30 giorni di calendario.

source: En caso de incidencia durante el transporte (entregas parciales o dañadas, entrega en una dirección equivocada, pérdida de paquetes o demoras inaceptables una vez enviado el pedido), el cliente tiene derecho a un envío de reposición en la mayor brevedad posible. Ante tales eventualidades, será imprescindible respetar los plazos establecidos por las agencias de transporte (24 horas a partir del momento de la entrega) y dejar constancia en el albarán de entrega cualquier problema. En caso de no ser posible o no llegar a tiempo el nuevo envío de reposición, el cliente tendrá derecho al abono de los productos no recibidos en perfecto estado así como a la parte proporcional de los gastos de envío.
de: Sollte es beim Transport zu einem Zwischenfall kommen (unvollständige oder beschädigte Ware, Auslieferung an eine falsche Adresse, Verlust von Paketen oder inakzeptable Verzögerungen nach Versand der Bestellung), hat der Kunde das Recht auf eine schnellstmögliche Ersatzlieferung. Im Falle solcher Gegebenheiten ist es unumgänglich die von den Speditionen auferlegten Fristen einzuhalten (24 Stunden ab Lieferzeitpunkt) und das Problem auf dem Lieferschein zu notieren. Im Fall, dass dies nicht möglich ist, oder wenn die neue Bestellung nicht zeitig ankommt, hat der Kunde das Recht auf eine Gutschrift für die Produkte, die nicht in perfektem Zustand waren sowie für den entsprechenden Anteil der Transportkosten.
fr: En cas d'incident pendant le transport (livraisons partielles ou endommagées, livraison à la mauvaise adresse, perte de colis ou retards inacceptables après l'expédition de la commande), le client peut demander une livraison de remplacement dans les meilleurs délais. Dans ces éventualités, il sera essentiel de respecter les délais établis par les transporteurs (24 heures à partir du moment de la livraison) et de laisser une note signalant tout problème sur le bon de livraison. Dans le cas où la nouvelle livraison de remplacement n'est pas possible ou ne peut arriver à temps, le client a droit au remboursement des produits non reçus en parfait état, ainsi qu'à la partie proportionnelle des frais d'expédition.
it: In caso di incidenti di trasporto (consegne parziali o danneggiate, consegna presso un indirizzo errato, perdita di colli o ritardi inaccettabili una volta inviato l'ordine), il cliente ha diritto a una spedizione sostitutiva nel minor tempo possibile. In tali casi sarà indispensabile rispettare i termini stabiliti dalle compagnie di trasporto (24 ore a contare dal momento della consegna) e annotare nella bolla di consegna eventuali problemi. Qualora non fosse possibile effettuare la spedizione sostitutiva o in caso di ritardo della nuova spedizione, il cliente avrà diritto al rimborso dei prodotti non ricevuti in perfetto stato e della quota proporzionale delle spese di spedizione.

source: El cliente tiene también derecho a devolver un producto defectuoso, tanto si el defecto afecta a su contenido (vino acorchado u otro defecto) como a su exterior (daños en las etiquetas, cápsulas u otros elementos decorativos). En caso de daños en el exterior, el cliente deberá notificar el problema en un plazo máximo de 30 días a partir de la fecha de entrega del pedido y presentar inicialmente una fotografía que permita observar el problema; para vinos con defecto, el plazo es de un año y, en su comunicación de la reclamación, el cliente deberá señalar el código del lote de la botella, habitualmente indicado en la contraetiqueta. Ambos problemas deberán ser comunicados, dentro de los plazos antes mencionados, por correo electrónico al ${departamento_atc}, quien comunicará al cliente lo antes posible, y siempre antes de 3 días laborables, si se procederá a recoger los productos o no, ya sea para verificar el defecto o para presentarlo al productor para análisis o reclamación. Mientras no reciba respuesta, el cliente deberá conservar la botella, con un mínimo de 3/4 partes de contenido y tapado con su corcho original en el caso de que hubiera sido abierta. Tanto si es recogido como no, el cliente recibirá un abono por el importe pagado por el producto, portes excluidos. En caso de procederse a la recogida del producto, el cliente deberá rellenar el ${formulario_devolucion} y facilitar la recogida, pudiendo ésta tener lugar en el mismo domicilio de la entrega o en otra dirección si así se ha acordado por escrito con el ${departamento_atc} de ${nombre_sitio}.
de: Der Kunde hat ausserdem das Recht, fehlerhafte Produkte zurück zu schicken, sowohl wenn der Defekt seinen Inhalt beeinträchtigt (korkender Wein oder ein anderer Defekt) wie auch sein Äusseres (Beschädigung des Etiketts, der Kapseln oder anderen dekorativen Elementen). Im Fall von äusseren Schäden muss der Kunde das Problem innerhalb von einem Zeitraum von maximal 30 Tagen ab Lieferdatum mitteilen und zuerst ein Foto vorweisen, das es erlaubt, das Problem zu erkennen; für fehlerhafte Weine liegt die Frist bei einem Jahr, in der Kommunikation der Reklamation muss der Kunde die Nummer der Herstellungscharge der Flasche mitteilen, die normalerweise auf der Flaschenrückseite zu finden ist. Beide Probleme müssen innerhalb der angegebenen Fristen per Email an den ${departamento_atc} kommuniziert werden, der dem Kunden so schnell wie möglich, und immer innerhalb von 3 Werktagen, mitteilt, ob es zu einer Abholung der Produkte kommt oder nicht, um entweder den Fehler zu verifizieren oder um ihn dem Produzenten für eine Analyse oder Reklamation zu übergeben. Solange er keine Antwort erhält, muss der Kunde die Flasche aufbewahren, mit mindestens ¾ des Inhalts und mit seinem Originalkorken verschlossen für den Fall dass er die Flasche bereits geöffnet hat. Egal ob es zu einer Abholung der fehlerhaften Ware kommt oder nicht, erhält der Kunde eine Gutschrift über den für das Produkt bezahlten Betrag, Lieferkosten ausgenommen. Im Fall, dass es zu einer Abholung des Produkts kommt, muss der Kunde das ${formulario_devolucion} ausfüllen und die Abholung ermöglichen, die an der gleichen Adresse wie der Lieferadresse oder auch an einer anderen Adresse stattfinden kann, wenn dies vorher mit dem ${departamento_atc} vereinbart wurde.
fr: Le client a également le droit de retourner un produit défectueux, que le défaut affecte son contenu (vin bouchonné ou autre défaut) ou son extérieur (dommages sur les étiquettes, les bouchons ou autres éléments décoratifs). En cas de dommage sur la partie extérieure, le client doit notifier le problème dans un délai maximum de 30 jours, à compter de la date de livraison de la commande, et envoyer préalablement une photographie montrant le problème ; pour les vins présentant un défaut, le délai est d'un an, et le client doit indiquer le code du lot de la bouteille, généralement indiqué sur la contre-étiquette. Les deux type de problèmes doivent être signalés dans les délais mentionnés ci-dessus par e-mail au ${departamento_atc}, qui informera le client dans les plus brefs délais, et toujours dans les 3 jours ouvrables, que les produits soient collectés ou non, pour en vérifier le défaut, pour présentation au producteur en vue d'une analyse ou pour une réclamation. Tant qu'aucune réponse n'est reçue, le client doit conserver la bouteille, avec un minimum de 3/4 de son contenu et fermée de son bouchon d'origine si cette dernière a été ouverte. Que le produit soit collecté ou non, le client recevra une note de crédit pour le montant payé, hors frais de port. Si le produit est collecté, le client doit remplir le ${formulario_devolucion} et rendre sa récupération possible, qui peut avoir lieu à la même adresse que celle de livraison ou à une autre adresse si cela a été convenu par écrit avec le ${departamento_atc} de ${nombre_sitio}.
it: Il cliente ha inoltre diritto a restituire un prodotto difettoso, sia se il difetto riguarda il contenuto (vino con sapore di tappo o altro difetto) sia se esso riguarda l'esterno (etichette, capsule o altri elementi decorativi danneggiati). Nel caso di danni esterni, il cliente dovrà notificare il problema entro un termine massimo di 30 giorni dalla data di consegna dell'ordine e presentare inizialmente una fotografia che consenta di attestare il problema. Per vini difettosi, il termine è di un anno e, nella comunicazione del reclamo, il cliente dovrà indicare il codice del lotto della bottiglia (generalmente indicato sulla controetichetta). Entrambi i tipi di problema dovranno essere comunicati, entro i termini precedentemente indicati, per posta elettronica al ${departamento_atc}, che comunicherà al cliente nel minore tempo possibile, e sempre entro 3 giorni feriali, se si procederà o meno a ritirare i prodotti per verificare il difetto o per presentarlo al produttore per analisi o reclamo. Sino alla ricezione di una risposta, il cliente dovrà conservare la bottiglia, con almeno 3/4 del contenuto e chiusa con il suo tappo originale in caso sia stata aperta. Sia in caso di ritiro del prodotto sia in caso contrario, il cliente riceverà un rimborso per l'importo pagato escluse le spese di spedizione. Qualora si proceda al ritiro del prodotto, il cliente dovrà compilare il ${formulario_devolucion} e agevolare la riconsegna, potendo questa essere effettuata presso lo stesso indirizzo di consegna o un altro, se così concordato per iscritto con il ${departamento_atc} di ${nombre_sitio}.

source: Para hacer efectiva cualquier devolución, en cualesquiera de los casos descritos en este apartado, es imprescindible contactar primero con nuestro ${departamento_atc} para advertir de la situación. ${nombre_sitio} no aceptará ninguna reclamación o devolución si previamente no hemos recibido ninguna notificación por correo electrónico y no se han acordado los términos de la misma.
de: Um eine Rückgabe umzusetzen, ist es unumgänglich für jeglichen der in diesem Abschnitt beschriebenen Fall, zuerst unseren ${departamento_atc} zu kontaktieren, um ihn über die Situation zu informieren. ${nombre_sitio} akzeptiert keine Reklamationen oder Rücksendungen, wenn wir nicht vorher eine Benachrichtigung per Email bekommen haben und die Bedingungen zum weiteren Ablauf vereinbart wurden.
fr: Pour que tout retour soit effectif, dans n'importe lequel des cas décrits dans cette section, il est essentiel de contacter tout d'abord notre ${departamento_atc} pour l'avertir de la situation. ${nombre_sitio} n'acceptera aucune réclamation ou retour si aucune notification et que les termes de ladite réclamation n'ont pas été convenus.
it: Per rendere effettiva qualsiasi restituzione in qualsiasi dei casi descritti in questa sezione, è indispensabile contattare previamente il ${departamento_atc} per comunicare la situazione. ${nombre_sitio} non accetterà alcun reclamo o restituzione se non avrà prima ricevuto la relativa notifica per posta elettronica e non si siano concordati i termini della restituzione.

source: Derecho aplicable y jurisdicción
de: Geltendes Recht und Gerichtsbarkeit
fr: Droit applicable et juridiction
it: Giurisdizione e legge applicabile
