Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: El riesgo es mínimo en los vinos de gran calidad, pero por desgracia éstos acostumbran a ser una pequeña parte de nuestra inversión. Es aconsejable, pues, ${comprar-diferentes}, siempre que no nos saltemos los consejos anteriores. Como es lógico, al principio nos será difícil diversificar la bodega, pero conforme nos vayamos adentrando en el mundo del vino nuestros gustos irán evolucionando y ampliándose, y al final nos resultará tan fácil como divertido.
fr: Le risque est minime pour de grands vins mais, malheureusement, ils ne représentent généralement qu’une faible partie de notre investissement. Il est donc conseillé d’${comprar-diferentes}, tout en n’oubliant aucun des conseils antérieurs. Comme il est logique, nous aurons certaines difficultés à diversifier notre cave au départ mais, au fur et à mesure que nous pénètrerons dans le monde du vin, nos goûts évolueront et s’élargiront et, à la fin, ce sera pour nous une tâche aussi facile que passionnante.
it: Il rischio è minimo nei vini di grande qualità, che purtroppo solitamente sono solo una piccola parte del nostro investimento. Pertanto è consigliabile ${comprar-diferentes} sempre tenendo presenti i consigli di cui sopra. Logicamente all'inizio non sarà semplice dare movimento alla nostra scorta, ma addentrandoci man mano nel mondo del vino e ampliando il nostro bagaglio di esperienze, questa impresa si rivelerà essere divertente quanto appassionante.

source: comprar vinos de diferentes bodegas, zonas de producción, añadas y variedades de uva
fr: acheter des vins de caves et de régions de production différentes, de différents millésimes et cépages
it: acquistare vini di diversi produttori, zone di produzione, annate e varietà di uve

source: 6. No comprar más vinos de los que se pueden consumir o guardar en condiciones
fr: 6. Ne pas acheter plus de vins que nous ne pouvons en consommer ou conserver en de bonnes conditions
it: 6. Non acquistare più bottiglie rispetto a quante se ne possano consumare o conservare in condizioni adeguate

source: Bodega tradicional
fr: Cave traditionnelle
it: Cantinetta tradizionale

source: Vinoteca climatizada
fr: Armoire à vins climatisée
it: Cantinetta climatizzata

source: Disponer de una instalación en condiciones y con gran capacidad sólo está al alcance de unos pocos. Se necesita una estancia fresca, ventilada, con poca luz, sin cambios bruscos de temperatura y humedad, y a poder ser poco transcurrida. Este escenario no se da en la inmensa mayoría de nuestras casas, así que lo mejor es disponer de una vinoteca climatizada (nevera de vinos, para entendernos).
fr: Disposer d’une installation en bonnes conditions et de grande capacité n’est pas à la portée de tous. Il faut une pièce fraîche, aérée, obscure, sans brusques changements de température ni d’humidité et, si possible, avec peu de passage. Ce n’est pas le cas de l’immense majorité de nos maisons ; aussi vaut-il mieux disposer d’une armoire à vins climatisée (ou, si vous préférez, d'une glacière à vins).
it: Disporre di uno spazio ben attrezzato e con grande capacità non è da tutti: si necessita di una stanza fresca, ventilata, con poca luce, in cui non si verifichino variazioni di temperatura e umidità... Questa situazione non si presenta nella maggioranza delle nostre case, quindi la scelta migliore è investire in una cantinetta climatizzata (un frigorifero per vino, per intenderci).

source: Hay vinotecas para unas pocas botellas y también las hay para cientos de ellas. Así pues, en función de su capacidad y del ritmo de consumo determinaremos el número máximo de botellas a comprar, sobre todo si no son para el consumo inmediato, en cuyo caso no es necesario que estén en una condiciones tan especiales.
fr: Les armoires à vins actuelles peuvent accueillir de quelques bouteilles à plusieurs centaines. Ainsi donc, en fonction de sa capacité et du rythme de notre consommation, nous déterminerons le nombre maximal de bouteilles à acheter ; d’autre part, si nos achats ne sont pas destinés à une consommation immédiate, il n’est pas nécessaire de les placer dans des conditions si particulières.
it: Esistono cantinette in grado di contenere qualche bottiglia, ed altre per diverse decine. In conseguenza della capacità della cantinetta e del ritmo di consumo è possibile determinare il numero massimo di bottiglie acquistabili; parliamo soprattutto di quelle che si intendono conservare.

source: En este sentido, es importante tener en cuenta que, aunque las condiciones de conservación sean muy buenas, la mejora en botella siempre tiene un límite, y si dejamos estos vinos demasiado tiempo encerrados en la botella podemos estropear un gran caldo.
fr: En ce sens, il faut tenir compte du fait que, même si les conditions de conservation sont excellentes, la bonification en bouteille est toujours limitée et que, si nous laissons attendre ces vins trop longtemps, nous courons le risque de détruire un grand cru.
it: In questo senso è importante tener presente che sebbene le condizioni di conservazione siano molto buone, anche la migliore bottiglia ha sempre un limite, e se lasciamo questi vini troppo a lungo in bottiglia rischiamo di rovinarli.

source: 7. Cuándo y cómo adquirir vinos de guarda
fr: 7. Quand et comment acquérir des vins de garde
it: 7. Quando e come acquistare un vino da invecchiamento

source: Cada vez son más los aficionados al vino que se interesan por los vinos de guarda. Puede ser una buena inversión, además de un placer, conservar un gran vino hasta su momento más álgido, aunque también hay quien compra alguna botella especial en los nacimientos, pensando en guardarla hasta la mayoría de edad del niño u otros acontecimientos singulares.
fr: Les amateurs de vin sont de plus en plus nombreux à s’intéresser aux vins de garde. Outre le plaisir ressenti, cela peut représenter un bon investissement que de conserver un grand vin jusqu’à son point d’orgue ; il y a aussi ceux qui achètent une bouteille particulière soit à l’occasion d’une naissance, en envisageant de la conserver jusqu’à la majorité de l’enfant soit lors de tout autre évènement particulier.
it: Sono sempre di più gli appassionati di vini che si interessano ai vini da invecchiamento. Infatti può essere un buon investimento, oltre che un piacere, conservare un gran vino sino al raggiungimento del suo culmine; inoltre sta prendendo piede l'abitudine di comprare una bottiglia di una particolare annata legata ad una speciale ricorrenza, per poi conservarla.

source: En cualquier caso, recomendamos seguir los consejos siguientes
fr: En tout cas, nous vous conseillons d’agir comme suit
it: In ogni caso, raccomandiamo di seguire i seguenti accorgimenti

source: Disponer de una bodega o vinoteca en condiciones
fr: Disposer d’une cave ou d’une armoire à vins en bonnes conditions
it: Disporre di una cantina idonea o una cantinetta climatizzata

source: Controlar el tiempo de envejecimiento y no conservar la botella más de lo que recomienda la bodega o su fuente de referencia (guía, libro, web)
fr: Contrôler le temps de vieillissement et ne pas conserver la bouteille plus de ce que recommande la cave ou votre source de référence (guide,livre, web)
it: Informarsi dal produttore, su guide specializzate, oppure online, circa il tempo di invecchiamento consigliato, e non conservare la bottiglia oltre

source: Comprar las botellas en el momento en el que salen al mercado (ver ${punto})
fr: Acheter les bouteilles au moment où elles sortent sur le marché (voir ${punto})
it: Acquistare le bottiglie non appena sono messe in commercio (vedi ${punto})

source: punto 4
fr: point 4

source: Si se va a guardar durante muchos años, mejor adquirir el ${formato-magnum} (1,5 litros) que el estándar de 0,75 litros, ya que el envejecimiento del vino es más lento en una botella grande (el oxígeno que se filtra por el tapón se reparte entre más cantidad de vino, disminuyendo su proporción). Además, al tener mayor masa, las fluctuaciones térmicas en su interior son menores y la superficie de vino expuesta a la luz es también menor, proporcionalmente.
fr: Si ce vin est appelé à être gardé de longues années, mieux vaut acquérir un ${formato-magnum} (1,5 litres) plutôt que le standard de 0,75 litres, car un vin vieillit plus lentement dans une grande bouteille (l’oxygène qui est filtré par le bouchon se répartit sur une plus grande quantité de vin, ce qui en diminue la proportion) ; de plus, sur une masse plus importante, les fluctuations thermiques intérieures sont moindres et la surface de vin exposée à la lumière l’est aussi, proportionnellement.
it: Se si acquista un vino di diversi anni addietro, meglio preferire il ${formato-magnum} (1,5 litri) al classico 0,75 litri. L'invecchiamento del vino all'interno di una bottiglia grande è più lento (l'ossigeno che filtra attraverso il tappo si riparte in una quantità maggiore di liquido, diminuendo così la sua azione ossidante); inoltre, avendo più massa, gli sbalzi termici interni sono inferiori e la superficie di vino esposta ai raggi solari è anch'essa minore.

source: formato magnum
fr: magnum

source: Son preferibles los vinos de calidad, que mantienen elegantemente su estructura a lo largo del tiempo, y, a ser posible, vinos con mucha fruta, una marcada acidez y buenos taninos (frutales, no astringentes).
fr: Les grands vins sont préférables : ils conservent élégamment leur structure au fil du temps et il faut, si possible, choisir des vins très fruités, à l’acidité marquée et aux bons tanins (condensés, non astringents).
it: Son preferibili i vini di qualità, in grado di mantenere inalterata la loro struttura nel tempo e, se possibile, vini molto fruttati, con una spiccata acidità e buona tannicità.

source: En ${nombre_sitio} solemos indicar el tiempo de guarda recomendado en las fichas de los vinos, pero nunca está de más contrastarlo con otras fuentes (bodega, guía, etc.). Son buenos vinos de guarda, por ejemplo, el vino Aalto PS, de ${bodega-1}, los grandiosos vinos de ${bodega-2}, los vinos de pago de ${bodega-3} (Viña El Pisón, Pagos Viejos) o de ${bodega-4} (El Nogal, El Picón), o los reservas y grandes reserva de ${bodega-5}, por mencionar sólo algunos.
fr: Les fiches des vins éditées par ${nombre_sitio} indiquent généralement le temps de garde conseillé, mais il est toujours bon de le vérifier sur d’autres sources (caves, guides, ...).
it: In ${nombre_sitio} siamo soliti segnalare il tempo di conservazione indicato sulle etichette, tuttavia è opportuno consultare anche altre fonti (produttore, guide, ecc.). Son buoni vini da invecchiamento, ad esempio, quelli ottenuti da uve Nebbiolo quali Barolo, Barbaresco e Sfursat, ma anche il Brunello di Montalcino e il Bolgheri.

source: Las tiendas de confianza ofrecen ${calidad} y un ${servicio}. En el caso del vino, la calidad del producto depende en gran medida del productor, pero el comercio también tiene parte de responsabilidad, ya que es quien lo ha incluido en su oferta y quien lo ha manipulado durante un determinado período de tiempo. Así pues, un vino que claramente no tiene la calidad esperada no dice mucho a favor de la tienda que lo vende.
fr: Les boutiques de confiance offrent des ${calidad} et un ${servicio}. Dans le cas du vin, la qualité du produit dépend en grande partie du producteur mais le commerce y a aussi sa part de responsabilité puisque c’est lui qui en fait la promotion et qui le manipule pendant un certains laps de temps. C’est pourquoi un vin qui n’a pas la qualité attendue ne parle pas en faveur de la boutique qui le vend.
it: I negozi di fiducia offrono ${calidad} ed un ${servicio}. Nel caso specifico del vino la qualità del prodotto dipende in gran parte dal produttore, tuttavia anche il commerciante ha parte della responsabilità poiché è colui che ha incluso un prodotto nel suo catalogo e lo ha manipolato per un determinato periodo di tempo. Va da sé che un vino che non rispecchia la qualità sperata non fa buona pubblicità al negozio che lo vende.

source: productos de calidad
fr: produits de qualité
it: prodotti di qualità

source: servicio impecable
fr: service impeccable
it: servizio impeccabile

source: En cuanto al servicio, es importante que el cliente disponga de la siguiente información y garantías
fr: Quant au service, le client doit pouvoir disposer des informations et des garanties suivantes
it: Per quanto riguarda il servizio, è importante che le seguenti informazioni e garanzie siano a disposizione del cliente

source: Información completa y de calidad
fr: Une information complète et de qualité
it: Informazioni complete e di qualità

source: ${informacion} sobre el vino: añada, variedades de uva, graduación alcohólica, bodega, nota de cata y, a ser posible, una valoración independiente de la que proporcionan los productores.
fr: ${informacion} sur le vin : millésime, propriétés du cépage, teneur en alcool, cave, note de dégustation et, si possible, une évaluation indépendante de celle fournie par les producteurs.
it: ${informacion} sul vino: annata, uvaggio, gradazione alcolica, produttore, scheda di degustazione e, possibilmente, un punteggio.

source: Contenidos actualizados
fr: Des contenus actualisés
it: Contenuti aggiornati

source: ${contenidos}: una tienda de confianza renueva constantemente sus contenidos y está al día de las novedades que aparecen en el mercado.
fr: ${contenidos}: une boutique de confiance renouvelle constamment ses contenus et se tient à jour des nouveautés qui apparaissent sur le marché.
it: ${contenidos}: un negozio di fiducia aggiorna costantemente i suoi contenuti ed è al passo con le novità che quotidianamente appaiono sul mercato.

source: Claridad de las condiciones
fr: Des conditions d’achat claires
it: Trasparenza delle condizioni di acquisto

source: ${claridad} de compra: precio del vino y del transporte, impuestos, medios de pago, plazos de entrega y garantías de devolución.
fr: ${claridad} prix du vin et du transport, taxes, modes de paiement, délais de livraison et garanties de retour.
it: ${claridad} prezzo del vino e del trasporto, imposte, metodi di pagamento, consegne e garanzia di rimborso.

source: Datos de la empresa
fr: Les coordonnées de l’entreprise
it: Dati dell'azienda

source: ${datos}: presentación, nombre, dirección, CIF, teléfono, correo electrónico y formulario de contacto.
fr: ${datos}: présentation, nom, adresse, CIF, téléphone, adresse électronique et formulaire de contact.
it: ${datos}: presentazione, nome, indirizzo, P.IVA e C.F., telefono, email e modulo di contatto.

source: Seguridad en el pago
fr: Un paiement sécurisé
it: Sicurezza nel pagamento

source: ${seguridad}: es preciso que los datos personales se transmitan bajo conexión segura.
fr: ${seguridad}: les donnés personnelles doivent être transmises sous connection sécurisée.
it: ${seguridad}: è d'obbligo che i dati personali siano trasmessi attraverso una connessione sicura.

source: [listado] Garantía de devolución
fr: Une garantie de retour
it: Garanzia di rimborso

source: ${garantia}: Si la botella no llega en condiciones por haber sufrido algún daño durante el transporte, el vino no se encuentra en buen estado o simplemente no satisface sus expectativas, todo comercio de confianza debe reemplazarlo por una nueva botella u otro vino, o reintegrarle el importe correspondiente.
fr: ${garantia}: si la bouteille a été endommagée au cours du transport, le vin n’est plus en bon état ou, tout simplement, ne répond plus aux attentes du client. Tout commerce de confiance se doit de le remplacer par une autre bouteille ou un autre vin ou de rembourser le montant correspondant.
it: ${garantia}: se la bottiglia non è conforme a causa di un danno subito durante il trasporto, oppure il vino non è in buono stato, o semplicemente non incontra le vostre aspettative, un negozio di fiducia deve rimpiazzarlo con una nuova bottiglia del medesimo vino, o con un altro di pari valore, o rimborsarvi della spesa effettuata.

source: Una de las ventajas de comprar a una tienda online de calidad es que todas las botellas se mantienen en la bodega hasta el momento de su expedición. Es decir, que las botellas no han estado expuestas a altas temperaturas ni a la luz en ningún escaparate.
fr: L’un des avantages de l’achat dans une boutique en ligne réside en ce que toutes les bouteilles restent dans la cave jusqu’au moment de leur expédition ; ce qui revient à dire qu’elles n’ont pas été exposées à de fortes températures ni à la lumière comme ce peut être le cas dans des vitrines.
it: Uno dei vantaggi di comprare vino tramite un sito online qualificato è che tutte le bottiglie son conservate in cantina sino al momento della spedizione, quindi non sono esposte né ad alte temperature né alla luce di una vetrina.

source: En cualquier caso, hay una serie de indicadores que pueden ayudarle a determinar si un vino le ha llegado en buenas condiciones
fr: En tout cas, une série d’indicateurs peuvent vous aider à déterminer si le vin reçu est en bonnes conditions
it: Ad ogni modo, ci sono una serie di indizi che possono aiutarvi a capire se un vino vi è giunto in buone condizioni

source: Si el corcho sobresale o aparecen manchas de vino pegajosas alrededor de la cápsula, es posible que sea debido a variaciones bruscas de temperatura en algún momento durante su almacenamiento o transporte.
fr: Si le bouchon dépasse ou si des taches de vin collantes sont visibles autour de la capsule, cela peut être dû à de brusques variations de la température à un moment quelconque de son stockage ou de son transport.
it: Se il tappo è in rilievo oppure appaiono delle macchie di vino appiccicose attorno alla capsula, allora è possibile che il prodotto sia stato esposto a sbalzi repentini di temperatura durante lo stoccaggio o il trasporto.

source: Si el nivel del vino es más bajo de lo habitual, es posible que el corcho presente algún defecto importante y haya dejado escapar parte del líquido, con la consiguiente posible oxidación del resto de vino.
fr: Si le niveau du vin est plus bas que d’habitude, il se peut que le bouchon présente un défaut important et ait laissé échapper une partie du liquide avec, pour conséquence, une éventuelle oxydation du reste du vin.
it: Se il livello del vino è inferiore al solito è probabile che il tappo sia difettato ed abbia permesso la fuoriuscita di parte del liquido, con conseguente possibile ossidazione del resto del vino.

source: Otros fenómenos, como la aparición de posos o sedimentos en el fondo de la botella, o de pequeños cristales o granos de azúcar en la cara interior del corcho (son precipitados del ácido tartárico), no son en absoluto indicadores de una mala conservación del vino, sino todo lo contrario, de una menor manipulación del producto, y no afectan ni a los aromas ni al sabor del vino.
fr: Par contre, d’autres phénomènes tels que l’apparition de lies ou de sédiments au fond de la bouteille ou de petits cristaux ou grains de sucre sur la face interne du bouchon (précipités d’acide tartrique) n’indiquent aucunement une mauvaise conservation du vin mais, bien au contraire, une manipulation moindre du produit, et ils n’affectent ni les arômes ni la saveur du vin.
it: Altri fenomeni, come la presenza di sedimento sul fondo della bottiglia o la formazione di piccoli cristalli o granelli di zucchero attorno al tappo (è acido tartarico precipitato), non sono per forza sintomatici di una cattiva conservazione del vino; al contrario, di una minore manipolazine del prodotto, e non influiscono in nessun modo sull'aroma e sul sapore del vino.

source: El vino es un producto que debe ser transportado en unas condiciones muy especiales para evitar que su calidad pueda resultar afectada. El embalaje debe ser suficientemente reforzado para proteger las botellas de posibles golpes y agresiones externas durante el transporte, así como el roce entre ellas, y el tiempo en tránsito no debería superar la semana.
fr: Le vin est un produit qui doit être transporté dans des conditions bien particulières pour que sa qualité ne soit pas affectée. L’emballage doit être suffisamment renforcé pour protéger les bouteilles d’éventuels coups, de possibles agressions externes et du frottement entre elles au cours du transport, et le temps de transit ne devrait pas dépasser la semaine.
it: Il vino è un prodotto che deve esser trasportato in condizioni speciali per evitare che la sua qualità possa esser compromessa. L'imballaggio deve esser sufficientemente rinforzato per proteggere le bottiglie da eventuali colpi e dall'attrito che si genera tra loro stesse; inoltre è raccomandabile che il viaggio non duri oltre una settimana.

source: Un comercio de confianza no dará por cerrada una venta hasta que el cliente no haya recibido su vino en buenas condiciones. Es decir, que le informará puntualmente de la situación del pedido y responderá rápidamente a cualquier solicitud por parte de éste.
fr: Un commerce de confiance ne considèrera faite la vente qu’après que le client aura reçu son vin en bonnes conditions, c’est-à-dire qu’il l’informera ponctuellement de la situation de sa commande et répondra rapidement à toute question posée.
it: Un negozio di fiducia non considera conclusa una vendita finchè il cliente non ha ricevuto il suo vino in buone condizioni; pertanto vi informerà puntualmente circa lo stato dell'ordine e risponderà rapidamente ad ogni vostro sollecito.

source: Medios de pago: tipos, características, seguridad, coste
fr: Modes de paiement : types, caractéristiques, sécurité, coût
it: Metodi di pagamento: tipi, caratteristiche, sicurezza, costi

source: Existe una gran variedad de formas de pago, sobre todo en las tiendas online, aunque lo más habitual es pagar por transferencia bancaria, con tarjeta de crédito o contra reembolso.
fr: Les modes de paiement sont très nombreux, surtout dans les boutiques en ligne, mais les modes les plus habituels restent le virement bancaire, la carte de crédit ou le contre remboursement.
it: I metodi di pagamento sono vari, soprattutto se si acquista online. I più comuni sono: bonifico, carta di credito e contrassegno.

source: El pago por transferencia es totalmente seguro, ya que el dinero va de una cuenta a otra y queda constancia del pago para cualquier reclamación posterior. Sólo hay que ir con un poco de cuidado y asesorarse en su banco si el banco del comercio no es de su país o zona de libre comercio.
fr: Le règlement par virement est totalement sûr puisque l’argent passe d’un compte à l’autre et qu’il reste trace du paiement en cas de réclamation postérieure. Il suffit de prendre conseil de sa banque si la banque du commerce n’est pas du même pays ou de la même zone de libre commerce.
it: Il pagamento con bonifico è completamente sicuro perchè il denaro è trasferito direttamente da un conto corrente ad un altro; inoltre rimane la prova del pagamento in caso di qualche reclamo posteriore. Dovete fare attenzione e chiedere consiglio solamente nel caso in cui la banca del negozio non sia presente nel vostro Paese o in una zona di libero commercio.

source: Este medio de pago es muy ventajoso para el comprador, porque resulta muy cómodo y es tanto o más seguro que usarlo en un comercio tradicional.
fr: Ce moyen de paiement est très avantageux pour l’acheteur car très pratique et il est aussi sûr - et même plus sûr- que lorsqu’il est utilisé dans un commerce traditionnel.
it: Questo metodo di pagamento è sicuramente molto comodo, ed è sicuro quanto adoperare la carta in un negozio tradizionale.
