Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: A continuación le presentamos un resumen de su pedido. En caso de detectar algún error, le rogamos que se ponga en contacto con nuestro Dep. de Atención al Cliente en la mayor brevedad posible.
de: Untenstehend erhalten Sie eine detaillierte Aufstellung Ihrer Bestellung. Sollten Sie Fehler darin entdecken, bitten wir Sie sich unverzüglich mit unserer Kundendienstabteilung in Verbingung zu setzen.
fr: Vous trouverez ci-dessous le rappel de votre commande. En cas d'erreur, nous vous prions de prendre contact le plus rapidement possible avec notre Service-client.
it: Di seguito Le presentiamo una sintesi dell'ordine medesimo; se devesse trovare qualche errore La pregheremmo di mettersi in contatto con il nostro Servizio Clienti il ​​più presto possibile.

source: Datos para las transferencias desde fuera de España
de: Daten für Überweisungen ausserhalb Spaniens
fr: Coordonnées pour les virements effectués hors d'Espagne
it: Dati per i bonifici bancari provenienti da fuori della Spagna

source: Datos para las transferencias desde España
de: Daten für Überweisungen aus Spanien
fr: Coordonnées pour les virements provenant d'Espagne
it: Dati per i bonifici bancari dalla Spagna

source: Puede consultar todos los detalles de este pedido en ${url}
de: Sie können sich über die Details dieser Bestellung über den folgenden link informieren: ${url}
fr: Vous pouvez consulter le détail de cette commande sur : ${url}
it: È sempre possibile visualizzare tutti i dettagli di questo ordine alla pagina ${url}

source: Confirmación del pedido ${num} a ${site}
de: Bestätigung der Bestellung ${num} an ${site}
fr: Validation de la commande ${num} à ${site}
it: Conferma dell'ordine ${num} su ${site}

source: Confirmación del pedido ${num}
de: Bestätigung der Bestellung ${num}
fr: Validation de la commande ${num}
it: Conferma dell'ordine ${num}

source: Pago del pedido ${num} a ${site}
de: Bezahlung der Bestellung ${num} an ${site}
fr: Règlement de la commande ${num} à ${site}
it: Pagamento dell'ordine ${num} a ${site}

source: Pago del pedido ${num}
de: Bezahlung der Bestellung ${num}
fr: Règlement de la commande ${num}
it: Pagamento dell'ordine ${num}

source: Reembolso
de: Nachnahme
fr: Contre remboursement
it: Contrassegno

source: Puntos
de: Punkte
fr: Points
it: Punti

source: y a continuación le indicamos nuestros datos bancarios
de: und senden Ihnen hiermit unsere Bankkoordinaten
fr: Veuillez trouver ci-dessous nos coordonnées bancaires
it: le forniamo i nostri dati bancari

source: Información para el seguimiento de su pedido ${num} a ${site}
de: Information zur Auftragsverfolgung Ihrer Bestellung ${num} bei ${site}
fr: Suivi de votre commande ${num} à ${site}
it: Informazioni per rintracciare il suo ordine ${num} a ${site}

source: A continuación le facilitamos el enlace que le permitirá realizar el seguimiento del envío de su pedido ${num}
de: Hiermit stellen wir Ihnen einen link zur Verfügung, über den Sie die Lieferung Ihres Auftrags ${num} verfolgen können
fr: Nous vous donnons ci-dessous le link qui vous permettra de suivre l'envoi de votre commande ${num}
it: Di seguito Le forniamo un link che Le permetterà di seguire la spedizione del suo ordine ${num}

source: Para cualquier consulta relacionada con la entrega, le recomendamos que contacte directamente con el Servicio de Atención al Cliente de la agencia de transportes.
de: Falls Sie noch Fragen bezüglich der Auslieferung haben sollten, bitten wir Sie sich direkt mit der Kundendienstabteilung des Transportunternehmens in Verbindung zu setzen.
fr: Pour toute consultation concernant la livraison, nous vous conseillons de prendre contact directement avec le Service-Client de l'agence de transport.
it: Per eventuali domande relative alla consegna, si consiglia di contattare direttamente il Servizio Clienti dell'agenzia di trasporto.

source: Empresa de transportes
de: Transportunternehmen
fr: Entreprise de transports
it: Agenzia di trasporto

source: Referencia del envío
de: Auftragsverfolgungsnummer
fr: Référence
it: Numero di riferimento della spedizione

source: Servicio de Atención al Cliente
de: Kundenservice
fr: Service client
it: Servizio Clienti

source: En caso de producirse cualquier incidencia que no pueda resolver con la agencia de transportes, o si la solución que le proponen no le satisface, por favor, póngase en contacto con nosotros y haremos todo lo que esté en nuestras manos para ayudarle.
de: Für den Fall, dass irgendwelche Schwierigkeiten auftreten sollten, die Sie mit der Transportfirma nicht persönlich lösen können oder Ihnen ihre Lösungsvorschläge nicht zusagen sollten, bitten wir Sie sich mit uns in Verbindung zu setzen. Wir werden selbstverständlich alles in unserer Macht stehende tun, um Ihnen behilflich zu sein.
fr: Si une incidence ne peut être résolue par l'agence de transports ou si la solution qu'elle vous propose ne vous satisfait pas, mettez-vous en contact avec nous et nous ferons notre possible pour vous satisfaire.
it: In caso di disguido che non possa essere risolto con il trasportatore, o se non dovesse essere soddisfatto della soluzione che Le viene proposta, La preghiamo di contattarci e faremo tutto quanto in nostro potere per aiutarLa.

source: facilitada por la bodega
de: wurde vom Weingut zur Verfügung gestellt
fr: du producteur
it: fornita dalla cantina

source: Le informamos, que, debido a los días festivos de Semana Santa, este pedido no será procesado hasta el martes día 26 de abril.
de: Wir möchten Sie darüber in Kenntnis setzen, dass wegen der Oster-Feiertage Ihre Bestellung bis Dienstag den 26. April nicht verarbeitet werden kann.
fr: Nous tenons à vous informer que, en raison des fêtes de Pâques, votre commande ne sera pas traitée avant le mardi 26 avril.
it: La informiamo che, a causa dei giorni festivi della settimana santa, questo ordine non può essere elaborato fino a Martedì 26 aprile.

source: Le informamos, no obstante, que, debido a los días festivos de Semana Santa, este pedido no será procesado hasta el martes día 26 de abril.
de: Allerdings müssen wir Sie darüber in Kenntnis setzen, dass wegen der Oster-Feiertage Ihre Bestellung bis Dienstag den 26. April nicht verarbeitet werden kann.
fr: Nous tenons cependant à vous informer que, en raison des fêtes de Pâques, votre commande ne pourra pas être traitée avant le mardi 26 avril.
it: La informiamo, tuttavia, che a causa dei giorni festivi della settimana santa, questo ordine non può essere elaborato fino a Martedì 26 aprile.

source: se ahorra ${ahorro}
de: Sie sparen ${ahorro}
fr: Vous économisez ${ahorro}
it: Risparmi ${ahorro}

source: Otras ofertas destacadas esta semana
de: Andere ausgesuchte Angebote dieser Woche
fr: D'autres promotions particulières cette semaine
it: Altre offerte speciali per questa settimana

source: Incidencia en la entrega de su pedido ${num} (destinatario ausente)
de: Betrifft die Auslieferung Ihrer Bestellung ${num} (Empfänger nicht zu Hause)
fr: Incidence lors de la livraison de votre commande ${num} (destinataire absent)
it: Disguido nella consegna del suo ordine ${num} (assenza del destinatario)

source: Según nos informa nuestra agencia de transportes, su pedido no ha podido ser entregado en el primer intento por encontrarse el destinatario ausente del domicilio en ese momento.
de: Unser Transportunternehmen hat uns informiert, dass ein erster Zustellversuch Ihrer Weine stattgefunden hat, dass aber niemand vor Ort war um das Paket entgegenzunehmen.
fr: Notre agence de transport nous informe que votre commande n'a pas pu vous être livrée, le destinataire étant absent du domicile au moment de la livraison.
it: Secondo quanto riferito dalla nostra agenzia recapiti, il pacco non è stato consegnato al primo tentativo per l'assenza del destinatario presso il proprio domicilio.

source: Por favor, contacte con el Servicio de Atención al Cliente del transportista lo antes posible para acordar una segunda entrega.
de: Wir möchten Sie deshalb höflich bitten, die Kundendienstabteilungen des Transportunternehmens zu kontaktieren um eine weitere Verzögerung zu vermeiden.
fr: Nous vous prions de prendre contact au plus tôt avec son Service-Client pour convenir d'une seconde livraison.
it: La preghiamo di mettersi in contatto direttamente con il Servizio Clienti per concordare una seconda consegna.

source: Por favor, facilítenos un teléfono de contacto del destinatario para poderle advertir de la llegada del paquete o facilítele usted directamente los siguientes datos del envío para que pueda contactar con la agencia de transportes y acordar una nueva entrega.
de: Könnten Sie uns bitte eine Telefonnummer angeben, unter der wir den Empfänger erreichen und Ihn über die Ankunft des Pakets unterrichten können. Als Alternative dazu könnten Sie dem Empfänger die folgenden Details weiterleiten, sodass er/sie sich direkt mit dem Transportunternehmen in Verbindung setzen kann, um einen neuen Zustelltermin zu vereinbaren.
fr: Veuillez nous signaler le téléphone de contact du destinataire de façon à pouvoir l'avertir de l'arrivée du colis ou lui donner directement les coordonnées suivantes de l'envoi pour qu'il puisse prendre contact avec l'agence de transports et convenir d'une nouvelle livraison.
it: La preghiamo di fornirci un recapito telefonico del destinatario in modo da poterlo avvisare dell'arrivo del pacco o, se preferisce, di voler facilitare direttamente al destinatario i dati relativi alla spedizione (elencati di seguito), in modo che lui stesso possa contattare l'agenzia di trasporto e concordare una nuova consegna.

source: Página de seguimiento del envío
de: Auftragsverfolgung
fr: Suivi de votre envoi
it: Tracking spedizioni

source: Para cualquier duda o consulta, estamos a su disposición.
de: Sollten Sie noch Fragen in dieser Angelegenheit haben, zögern Sie bitte nicht sich mit uns in Verbindung zu setzen.
fr: Pour tout problème ou toute consultation, n'hésitez pas à nous contacter.
it: Restiamo a sua disposizione per qualsiasi necessità.

source: Reciba un cordial saludo.
de: Mit freundlichen Grüssen,
fr: Avec nos salutations les meilleures.
it: Cordiali saluti,

source: Su pedido ${num} con destino a Suiza - Aranceles y gastos de importación
de: Ihre Bestellung ${num} mit Versand in die Schweiz - Zoll- und Importgebühren
fr: Votre commande ${num} à destination de la Suisse - Droits de douane et frais d'importation
it: Il suo ordine ${num} con destinazione Svizzera - Tributi doganali e tariffe di importazione

source: Nos ponemos en contacto con usted para agradecerle, en primer lugar, la confianza que nos demuestra con el pedido que acabamos de recibir, pero, sobre todo y especialmente, para informarle, con todo detalle, de cuáles serán los aranceles, impuestos locales y otros gastos de importación que el destinatario (usted, probablemente) deberá asumir y pagar en el momento de la entrega. Es necesario que lea la siguiente información con atención y que nos confirme si, a la vista de estos datos, desea mantener Suiza como país de destino o si prefiere, en cambio, darnos otra dirección, dentro de la UE, como le propondremos. Hasta entonces, debe saber que su pedido no será procesado ni enviado.
de: Der Grund, weshalb Sie dieses Schreiben erhalten ist einerseits, um Ihnen für Ihre Bestellung zu danken, die wir soeben erhalten haben, aber hauptsächlich und von besonderer Wichtigkeit, um Sie im Detail über die relevanten Zollgebühren, die örtlichen Steuern und andere Importgebühren zu informieren, die der Empfänger (wahrscheinlich Sie selbst) zum Zeitpunkt der Auslieferung zu entrichten hat. Bitte lesen Sie den folgenden Text aufmerksam durch und teilen Sie uns danach mit, ob Sie mit Ihrer Bestellung, mit der Schweiz als Empfängerland, fortfahren möchten, und bestätigen Sie uns, dass Sie verstanden haben was dies nach sich zieht oder aber, ob Sie uns eine andere Empfängeradresse innerhalb der EU angeben möchten - was wir als Alternative vorschlagen und auch empfehlen. Wir müssen Sie ausdrücklich darauf hinweisen, dass IHRE BESTELLUNG NICHT WEITERBEARBEITET WIRD, BIS WIR IHRE ANWEISUNGEN ERHALTEN HABEN.
fr: Nous désirons tout d'abord vous remercier de la confiance que nous démontre la commande que nous venons de recevoir, mais surtout vous informer de façon détaillée des droits de douane, des impôts locaux et autres frais d'importation que le destinataire (vous probablement) devra assumer et payer au moment de la livraison. Veuillez lire attentivement ce qui suit et nous confirmer ensuite si vous maintenez la Suisse comme pays de destination ou si vous préférez nous fournir une autre adresse dans l'UE, comme nous vous le proposerons. VOTRE COMMANDE NE SERA NI TRAITÉE NI ENVOYÉE AVANT CONFIRMATION DE VOTRE PART.
it: Innanzitutto desideriamo ringraziarla per la fiducia dimostrata con l'ordine appena ricevuto, ma soprattutto desideriamo informarla, in dettaglio, dei tributi doganali, le tasse locali e le altre spese di importazione che il destinatario (Lei, probabilmente) dovrà assumere e pagare al momento della consegna. É importante che legga con attenzione quanto segue e che ci confermi se, alla luce di questi dati, vuole mantenere la Svizzera come paese di destinazione o se preferisce, invece, darci un altro indirizzo all'interno dell'UE, come le proponiamo. Fino ad allora, sappia che IL SUO ORDINE NON VERRÀ CONVALIDATO NÉ INVIATO.

source: Nuestra web explicita que los aranceles, impuestos locales y demás gastos de importación no están incluidos en el precio de los envíos con destino a Suiza. No obstante, la experiencia nos ha demostrado que la mayoría de clientes desconocen que este trámite puede tener un coste muy elevado al no ser realizado por la misma persona en sus desplazamientos turísticos. De aquí que queramos insistir en él, antes de enviarle su pedido, con el fin de evitarle una sorpresa desagradable.
de: Unsere Internetseite weist ausdrücklich darauf hin, dass Zoll- und andere Importgebühren nicht in den Versandkosten für die Schweiz enthalten sind. Dennoch haben wir die Erfahrung gemacht, dass die meisten unserer Kunden sich nicht bewusst sind, dass diese Angelegenheit beachtliche Kosten verursachen kann und in keinem Zusammenhang mit der persönlichen Einfuhr von im Ausland gekaufter Ware steht. Um zu vermeiden, dass Sie eine unangenehme Überraschung erleben, legen wir deshalb grossem Wert darauf, Sie ausführlich über die anfallenden Zusatzkosten zu informieren, bevor wir Ihre Bestellung abschicken.
fr: Il est spécifié sur notre site que les droits de douane, les impôts locaux et tout autre frais d'importation ne sont pas compris dans le prix des envois vers la Suisse. Cependant, l'expérience nous a prouvé que la majorité des clients ignore le prix élevé que peut atteindre une telle démarche si elle n'est pas effectuée par la personne elle-même au cours de ses déplacements touristiques. Nous tenons à insister sur ce fait avant de vous faire parvenir votre commande, de sorte à vous éviter toute surprise désagréable.
it: Il nostro sito chiarisce che i tributi doganali, le tasse locali ed gli altri costi di importazione non sono inclusi nel prezzo delle spedizioni verso la Svizzera. Ciò nonostante, l'esperienza ci ha dimostrato che la maggior parte dei clienti non sono consapevoli che questa procedura può essere molto costosa al non essere realizzata dalla stessa persona nel corso di un suo spostamento turistico. Per questa ragione desideriamo insistere, prima di inviare il suo ordine, per evitarle una spiacevole sorpresa.

source: El impuesto sobre bebidas alcohólicas en el caso de la importación no personal es de 0,50 CHF/Kg bruto para vino tinto y de 12,00 CHF/L para destilados de 20-40% alc., por ejemplo; el IVA suizo vigente en estos momentos tiene una tasa del 8%, pero la agencia de transportes le cobrará, además, unos 45,00 CHF por cada caja de 6 botellas en concepto de administración y avance de dinero en Aduanas, un recargo que nuestra empresa considera excesivo pero que es completamente ajeno a nuestra voluntad y control.
de: Sofern die Ware nicht persönlich importiert wird, beträgt die Alkoholsteuer 2.00 CHF / pro Liter für Wein und 15.00 CHF / pro Liter für Spirituosen und Liköre über 18% Volumenprozent Alkohol. Die schweizerische Mehrwertsteuer beträgt derzeit 8%, aber das Transportunternehmen wird Ihnen neben diesen offiziellen Kosten zusätzlich für administrativen Aufwand und für die Vorauszahlungen der Zollgebühren, einen Betrag von ca. 20-25 CHF für je 6 Flaschen in Rechnung stellen. Diese Zusatzkosten erachten wir als unverhältnismässig und für zu hoch, aber leider wir können wir diese nicht beeinflussen.
fr: Dans le cas d'une importation non personnelle, l'impôt sur les boissons alcoolisées est de 2,00 CHF/L pour le vin et de 15,00 CHF/L pour les spiritueux de plus de 18 % alc., et le taux de TVA Suisse en vigueur en ce moment est du 8 % ; en outre, l'agence de transport vous demandera approximativement 20,00-25,00 CHF par chaque 6 bouteilles au titre d'administration et d'avance d'argent aux Douanes, une majoration que notre entreprise considère excessive mais qui ne dépend pas de sa volonté et échappe à son contrôle.
it: La tassa sulle bevande alcoliche in caso di importazione non personale è di 2,00 CHF/L per il vino e di 15,00 CHF/L per i distillati di più di 18% vol., per esempio, l'IVA svizzero è del 8% ma l'agenzia trasporto le addebiterà anche 20,00-25,00 CHF per ogni confezione di 6 bottiglie a titolo di amministrazione ed anticipo della somma alla dogana, una tassa che la nostra azienda ritiene eccessiva ma che è completamente estranea alla nostra volontà e controllo.

source: Si necesita más detalle sobre este procedimiento, puede ponerse en contacto con nuestro Dep. de Atención al Cliente; estaremos encantados de poder ayudarle. Recuerde que su pedido no será procesado ni enviado hasta que no conozcamos su decisión.
de: Sollten Sie in dieser Angelegenheit weitere Informationen benötigen, zögern Sie bitte nicht, sich mit unserer Kundendienstabteilung in Verbindung zu setzten. Wir möchten Sie nochmals darauf aufmerksam machen und bitten gleichzeitig um Ihr Verständnis, dass Ihre Bestellung nicht weiterbearbeitet werden kann, bis Sie uns Ihre Entscheidung bezüglich der Empfängeradresse mitteilen.
fr: Si vous avez besoin d'amplifier votre information sur cette procédure, n'hésitez pas à prendre contact avec notre Service-Client. Nous vous rappelons que votre commande ne sera ni traitée ni envoyée avant confirmation de votre part.
it: Se avesse bisogno di chiarimenti su questa procedura, la preghiamo di contattare il nostro Servizio Clienti. Le vorremmo ricordare che il suo ordine non verrà convalidato né inviato fino al momento di una sua decisione definitiva.

source: A la espera de su respuesta, reciba un cordial saludo,
de: In Erwartung Ihrer geschätzten Antwort grüsst Sie freundlich,
fr: Dans l'attente de votre réponse, veuillez agréer, chère Cliente, cher Client, l'expression de nos plus cordiales salutations.
it: Restiamo in attesa di una sua risposta.

source: *Los reembolsos mediante transferencia sobre cuentas de bancos suizos verán repercutida una comisión de 16,00 € en concepto de transferencia a cuentas de países no miembros del Espacio Económico Europeo. Las devoluciones sobre tarjetas, cuentas Paypal o cuentas bancarias de estados miembros de la UE se realizarán con el importe íntegro.
de: *Bei der Rückerstattung der Mehrwertsteuer auf ein Schweizer Bankkonto fällt eine Gebühr von 15 Euro für Überweisungen, auf Bankkonten von Nicht-EU-Ländern an, die wir an Sie weitergeben müssen. Den vollständigen Betrag erhalten Sie bei Rückerstattungen auf eine Kreditkarte, ein Paypal-Konto oder ein Bankkonto eines EU-Mitgliedslandes.
fr: *Les remboursements par virement sur comptes de banques suisses seront grevés d'une commission de 15,00 € au titre de virement sur comptes de pays non membres de l'Espace Économique Européen. Les remboursements seront intégraux s'il s'agit de cartes, comptes Paypal ou comptes bancaires d'états membres de l'U.E.
it: *I rimborsi mediante deposito su conti bancari svizzeri vedranno applicata una commissione aggiuntiva di 15 € in concetto di deposito su conti bancari di paesi non membri dello Spazio Economico Europeo. I rimborsi su carta di credito, conti Paypal o conti correnti bancari di stati membri dell'EU saranno realizzati con importo integro.

source: * Si ha indicado algún horario preferente o añadido información relevante para el transportista debe saber que éste intentará respetarla y adaptarse a sus necesidades en la medida de sus posibilidades, pero, en ningún caso, deberán entenderse como una obligación o compromiso debido a que las tarifas de transporte aplicadas corresponden a un ${servicio}. Si necesita una entrega urgente o concertada, por favor, póngase en contacto con nuestro Dep. de Atención al Cliente.
de: * Falls Sie einen bevorzugten Auslieferungszeitpunkt angegeben oder spezielle Anweisungen für das Transportunternehmen eingegeben haben, müssen wir Sie darauf hinweisen, dass das Unternehmen zwar Ihre Wünsche zu erfüllen versucht, es sich dabei aber weder um eine Verpflichtung noch um eine verbindlichen Zusage handelt, denn die angesetzten Tarife gelten für eine ${servicio}. Sollten Sie eine Eilzustellung oder eine Zustellung zu einer bestimmten Zeit benötigen, kontaktieren Sie bitte unseren Kundendienstabteilung.
fr: * Si vous avez indiqué un horaire préférentiel ou ajouté une information importante pour le transporteur, celui-ci fera son possible pour la respecter et s'adapter à vos demandes dans la mesure de ses possibilités ; mais en aucun cas cette indication ne pourra être considérée comme une obligation ni un engagement du transporteur compte tenu du fait que les tarifs de transport appliqués correspondent à un ${servicio}. Si vous désirez une livraison urgente ou sur rendez-vous, nous vous remercions de prendre contact avec notre Service-Client.
it: * Se ha specificato un orario preferenziale o aggiunto informazioni rilevanti per il trasportatore deve sapere che questi cercherà di rispettarle per venire incontro alle sue esigenze secondo le proprie possibilità, ma in nessun caso questo deve essere interpretato come un obbligo o un impegno, dato che le tariffe di trasporto applicate corrispondono ad un servizio di ${servicio}. Se avesse bisogno di una consegna urgente o concordata, la preghiamo di mettersi in contatto con il nostro Servizio Clienti.

source: servicio estándar con entrega durante el día
de: Standardauslieferung während des Tages
fr: service standard, livrable pendant les horaires de travail
it: consegna standard nel corso dell'intera giornata lavorativa

source: (Aquí puede indicar sus preferencias en cuanto a horario*, mañana o tarde, a quién dejar el paquete si no le encuentran en el domicilio u otra información relevante para el transportista.)
de: (Hier können Sie Ihren bevorzugten Auslieferzeitpunkt* (morgens oder nachmittags), Anweisung an wen das Paket im Falle Ihrer Abwesenheit ausgeliefert werden soll oder jegliche weitere Zusatzinformation eingeben, die dem Transportunternehmen von Nutzen sein kann.)
fr: (Vous pouvez indiquer ici vos préférences concernant l'horaire*, matin ou après-midi, à qui remettre le paquet si vous n'êtes pas chez vous ou toute autre information importante pour le transporteur.)
it: (Qui può indicare le sue preferenze in termini di orario*, di mattina o di pomeriggio, o a chi lasciare il pacco se non dovesse essere personalmente presente al momento della consegna o qualsiasi altra informazione importante per l'agenzia di trasporto.)
