Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Los productos de menos de ${precio_minimo_producto_tg} &euro; están excluidos de la promoción sobre los gastos de envío.
de: Waren für weniger als ${precio_minimo_producto_tg} &euro; sind von dem Angebot für die Transportkosten ausgeschlossen.
fr: Les produits de moins de ${precio_minimo_producto_tg} &euro; sont exclus de la promotion sur les frais d'envoi.
it: I prodotti al di sotto dei ${precio_minimo_producto_tg} &euro; sono esclusi dalla promozione sulle spese di trasporto.

source: comprando ${num-bots-o-mas}
de: für Bestellungen von ${num-bots-o-mas}
fr: pour l'achat de ${num-bots-o-mas}
it: con l' acquisto di ${num-bots-o-mas}

source: ¡${num} botellas o más!
de: mindestens ${num} Flaschen!
fr: ${num} bouteilles ou plus !
it: ${num} o più bottiglie!

source: Transporte gratuito para cualquier destino en ${pais} peninsular y para otros destinos, descuento equivalente.
de: Gratis-Transport für Bestellungen auf das ${pais} Festland; für andere Bestimmungsorte entsprechender Rabatt.
fr: Transport gratuit pour tout envoi à destination de l'${pais} péninsulaire ; pour les autres destinations, déduction équivalente.
it: Spese di trasporto gratuite per le destinazioni della ${pais} peninsulare; per le altre destinazioni si applica uno sconto equivalente.

source: Transporte gratuito comprando ${num} o más botellas para ${pais} peninsular (o descuento equivalente).
de: Gratis-Transport für Bestellung von mindestens ${num} Flaschen auf das ${pais} Festland (oder entsprechender Rabatt)
fr: Transport gratuit pour l'achat de ${num} bouteilles ou plus à destination de l'${pais} péninsulaire (ou déduction équivalente).
it: Trasporto gratuito per la ${pais} peninsulare acquistando ${num} o più bottiglie (per le altre destinazioni sconto equivalente).

source: Transporte gratuito para ${pais} peninsular (o descuento equivalente).
de: Gratis-Transport auf das ${pais} Festland (oder entsprechender Rabatt)
fr: Transport gratuit à destination de l'${pais} péninsulaire (ou déduction équivalente).
it: Trasporto gratuito per la ${pais} peninsulare (per le altre destinazioni sconto equivalente).

source: España[peninsular]
de: spanische
fr: Espagne
it: Spagna

source: Italia[peninsular]
de: italienische
fr: Italie
it: Italia

source: ¿Ofrecen transporte gratuito a partir de un determinado número de botellas o importe?
de: Bieten Sie versandkostenfreie Lieferung ab einer bestimmten Anzahl Flaschen oder einem bestimmten Warenwert an?
fr: Le transport est-il gratuit à partir d'un certain nombre de bouteilles ou d'une certaine somme ?
it: Offrite il trasporto gratuito a partire da un determinato numero di bottiglie o importo?

source: ${a_partir_de} ofrecemos ${gastos_envio_gratis}, si el destino es en territorio de ${pais} peninsular, o un ${descuento_equivalente} para los ${demas_destinos}. Para poder beneficiarse de la promoción, ${directo_web} (es decir, no por teléfono ni mediante correo electrónico).
de: ${a_partir_de} bieten wir ${gastos_envio_gratis} an, falls der Versand auf das ${pais} Festland erfolgt, oder einen ${descuento_equivalente} für ${demas_destinos}. Um von dem Angebot Gebrauch zu machen, ${directo_web} (das heisst nicht telefonisch oder per Email).
fr: ${a_partir_de} vous bénéficiez de ${gastos_envio_gratis} si la destination se trouve sur le territoire d'${pais} péninsulaire, ou d'une ${descuento_equivalente} pour les ${demas_destinos}. Pour bénéficier de cette promotion, ${directo_web} (c'est-à-dire ni par téléphone ni par courriel).
it: ${a_partir_de} offriamo ${gastos_envio_gratis} se il luogo di destinazione è compreso nel territorio della ${pais} peninsulare; per le ${demas_destinos} applichiamo uno ${descuento_equivalente}. La promozione è applicabile solo sugli ${directo_web} (sono esclusi gli ordini realizzati telefonicamente o via e-mail).

source: ${a_partir_de} ofrecemos ${gastos_envio_gratis}, si el destino es en territorio de España peninsular o Alemania, o un ${descuento_equivalente} para los ${demas_destinos}. Para poder beneficiarse de la promoción, ${directo_web} (es decir, no por teléfono ni mediante correo electrónico).
de: ${a_partir_de} bieten wir ${gastos_envio_gratis} an, falls der Versand auf das spanische Festland oder Deutschland erfolgt, oder einen ${descuento_equivalente} für ${demas_destinos}. Um von dem Angebot Gebrauch zu machen, ${directo_web} (das heisst nicht telefonisch oder per Email).
fr: ${a_partir_de} vous bénéficiez de ${gastos_envio_gratis} si la destination se trouve sur le territoire d'Espagne péninsulaire ou en Allemagne, ou d'une ${descuento_equivalente} pour les ${demas_destinos}. Pour bénéficier de cette promotion, ${directo_web} (c'est-à-dire ni par téléphone ni par courriel).
it: ${a_partir_de} offriamo ${gastos_envio_gratis} se il luogo di destinazione è compreso nel territorio della Spagna peninsulare o Germania; per le ${demas_destinos} applichiamo uno ${descuento_equivalente}. La promozione è applicabile solo sugli ${directo_web} (sono esclusi gli ordini realizzati telefonicamente o via e-mail).

source: A partir de ${importe_tg} euros de compra
de: Ab einem Bestellwert von ${importe_tg} Euro
fr: À partir de ${importe_tg} euros d'achat
it: Raggiunti ${importe_tg} Euro di acquisto

source: gastos de envío gratis
de: kostenlosen Versand
fr: frais d'envoi gratuits
it: spese di spedizione gratuite

source: descuento equivalente
de: entsprechenden Rabatt
fr: déduction équivalente
it: sconto equivalente

source: demás destinos
de: andere Bestimmungsorte
fr: autres destinations
it: altre destinazioni

source: el pedido deberá realizarse directamente en nuestra web
de: muss die Bestellung direkt über unsere Website erfolgen
fr: la commande doit être passée directement sur notre web
it: ordini realizzati attraverso il nostro sito web

source: Tanto los ${vinos_avanzada} como los ${vinos_importe_inferior} están ${excluidos} de esta promoción.
de: Sowohl die ${vinos_avanzada} als auch ${vinos_importe_inferior} sind von diesem Angebot ${excluidos}.
fr: Les ${vinos_avanzada} et les ${vinos_importe_inferior} sont ${excluidos} de cette promotion.
it: I ${vinos_avanzada} e quelli di ${vinos_importe_inferior} sono ${excluidos} dalla promozione.

source: [Tanto_los]vinos de venta a la avanzada
de: Weine im Subskriptionsverkauf
fr: vins achetés en primeur
it: vini in vendita en primeur

source: [Los]vinos de venta a la avanzada
de: Weine im Subskriptionsverkauf
fr: vins achetés en primeur
it: vini in vendita en primeur

source: vinos de precio inferior a ${importe_tg} &euro;
de: Weine mit einem Preis von unter ${importe_tg} &euro;
fr: vins de moins de ${importe_tg} &euro;
it: prezzo inferiore a ${importe_tg} &euro;

source: excluidos
de: ausgeschlossen
fr: exclus
it: esclusi

source: Los ${vinos_avanzada} están ${excluidos} de esta promoción.
de: ${vinos_avanzada} sind von diesem Angebot ${excluidos}.
fr: Les ${vinos_avanzada} sont ${excluidos} de cette promotion.
it: I ${vinos_avanzada} sono ${excluidos} dalla promozione.

source: Para las entregas en ${pais} peninsular, en el caso de estar disponibles dos modalidades de envío (estándar y paletizado), ${economica_gratis}; si la entrega paletizada no es posible y debe o prefiere elegir transporte estándar, se le aplicará el descuento equivalente.
de: Für Lieferungen auf das ${pais} Festland, und solange die Versandmodalitäten (Standard- und Palettenversand) verfügbar sind, ${economica_gratis}; falls eine Lieferung als Palette nicht möglich ist, und Sie einen Standardversand wählen oder bevorzugen, wird ein entsprechender Rabatt angerechnet.
fr: Pour les livraisons en ${pais} péninsulaire, dans le cas où deux modes d'envoi sont possibles (standard et palette) ${economica_gratis} ; si la livraison palette n'est pas possible ou si vous préférez le transport standard, nous appliquerons la déduction équivalente au transport palette.
it: Per le consegne in ${pais} peninsulare, nel caso in cui la merce si possa spedire sia con servizio standard che su pallet, ${economica_gratis}. Se la consegna su pallet non fosse realizzabile, o se il cliente preferisse optare la modalità standard si applicherà uno sconto equivalente.

source: Para las entregas en España peninsular y Alemania, en el caso de estar disponibles dos modalidades de envío (estándar y paletizado), ${economica_gratis}; si la entrega paletizada no es posible y debe o prefiere elegir transporte estándar, se le aplicará el descuento equivalente.
de: Für Lieferungen auf das Spanien Festland und Deutschland, und solange die Versandmodalitäten (Standard- und Palettenversand) verfügbar sind, ${economica_gratis}; falls eine Lieferung als Palette nicht möglich ist, und Sie einen Standardversand wählen oder bevorzugen, wird ein entsprechender Rabatt angerechnet.
fr: Pour les livraisons en Espagne péninsulaire et en Allemagne, dans le cas où deux modes d'envoi sont possibles (standard et palette) ${economica_gratis} ; si la livraison palette n'est pas possible ou si vous préférez le transport standard, nous appliquerons la déduction équivalente au transport palette.
it: Per le consegne in Spagna peninsulare e Germania, nel caso in cui la merce si possa spedire sia con servizio standard che su pallet, ${economica_gratis}. Se la consegna su pallet non fosse realizzabile, o se il cliente preferisse optare la modalità standard si applicherà uno sconto equivalente.

source: sólo la más económica (palet) será totalmente gratuita
de: ist nur die günstigste Variante (Palette) komplett kostenfrei
fr: seul le plus économique (palette) sera totalement gratuit
it: solo quello più economico (pallet) sarà gratuito

source: ¡transporte ${gratuito}!
de: ${gratuito}-Transport!
fr: transport ${gratuito} !
it: Trasporto ${gratuito}!

source: gratuito
de: Gratis
fr: gratuit

source: transporte gratis
de: Gratis-Transport
fr: transport gratuit
it: trasporto gratuito

source: transporte gratuito
de: Gratis-Transport
fr: transport gratuit
it: trasporto gratuito

source: Transporte gratuito
de: Gratis-Transport
fr: Transport gratuit
it: Trasporto gratuito

source: ${transporte_gratuito_vinissimus} a partir de ${importe_tg}&nbsp;&euro;
de: ${transporte_gratuito_vinissimus} bei einem Einkauf von über ${importe_tg} &euro;
fr: ${transporte_gratuito_vinissimus} à partir de ${importe_tg}&nbsp;&euro;
it: ${transporte_gratuito_vinissimus} a partire da ${importe_tg} &euro;

source: ${transporte_gratuito_italvinus} a partir de ${importe_tg}&nbsp;&euro;
de: ${transporte_gratuito_italvinus} bei einem Einkauf von über ${importe_tg} &euro;
fr: ${transporte_gratuito_italvinus} à partir de ${importe_tg}&nbsp;&euro;
it: ${transporte_gratuito_italvinus} a partire da ${importe_tg} &euro;

source: Transporte gratuito[a_partir_de]
de: Gratis-Transport
fr: Frais d'envoi gratuits
it: Trasporto gratuito

source: Transporte reducido[a_partir_de]
de: Reduzierte Versandkosten
fr: Frais d'envoi réduits
it: Spese di invio ridotte

source: Precios ${perc}% IVA incl.
de: Preise inkl. ${perc}% MwSt
fr: Prix ${perc}% TVA incl.
it: Prezzi ${perc}% IVA inclusa

source: Al finalizar el pedido, será redirigido a la página de PayPal, donde podrá acceder a su cuenta y confirmar el pago.
de: Sobald Sie Ihre Bestellung abgeschlossen haben, werden Sie direkt zu PayPal weitergeleitet, wo Sie sich mit Ihren Nutzerdaten anmelden und die Zahlung bestätigen können.
fr: Lorsque vous aurez terminé votre commande, vous serez redirigé sur PayPal pour accéder à votre compte et confirmer le règlement.
it: Alla conferma dell' ordine sarà reindirizzato sul sito di PayPal dove potrà accedere al suo account e finalizzare il pagamento.

source: Página no disponible
de: Seite nicht verfügbar
fr: Page non disponible
it: Pagina non disponibile

source: La página que solicita ya no está disponible. No consta ningún importe pendiente de pago en su pedido. Si tiene cualquier duda sobre el estado en que se encuentra su pedido, por favor ${contacte}.
de: Die von Ihnen angeforderte Seite ist nicht verfügbar. Bezüglich Ihrer Bestellung steht kein offener Betrag mehr zu zahlen aus. Sollten Sie Fragen zum aktuellen Stand Ihrer Bestellung haben, ${contacte}.
fr: Désolés, mais la page que vous avez demandée n'est plus disponible. Votre commande ne fait mention d'aucun impayé. Pour toute question concernant l'état de votre commande, ${contacte}.
it: La pagina richiesta non è disponibile. Non risulta nessuna somma scoperta relativa al suo ordine. Per qualsiasi dubbio circa lo stato del suo ordine ${contacte}.

source: Ofertas y novedades
de: Angeboten und Neuzugängen
fr: Promotions et nouveautés
it: Offerte e novità

source: Suscribirme
de: Anmelden
fr: M'inscrire
it: Iscriviti

source: País / Denominación
de: Land / Weinregion
fr: Pays / Appellation
it: Nazione / Origine

source: Subir
de: Seitenanfang
fr: Haut de page
it: Torna in alto

source: Versión escritorio
de: Desktop-Version
fr: Version desktop
it: Sito desktop

source: Ver más
de: Mehr ansehen
fr: En voir plus
it: Vedi di più

source: Ver menos
de: Weniger ansehen
fr: En voir moins
it: Vedi meno

source: Más detalles
de: Mehr Details
fr: Voir plus
it: Maggiori dettagli

source: Menos detalles
de: Weniger Details
fr: Voir moins
it: Meno dettagli

source: Otros clientes también compraron
de: Andere Kunden kauften auch
fr: D'autres clients ont achété aussi
it: Altri clienti hanno comprato anche

source: Filtrar vinos mostrados
de: Filtern Weine nach
fr: Filtrer les vins affichés
it: Filtra i vini mostrati

source: Filtrar productos mostrados
de: Filtern Produkte nach
fr: Filtrer les produits affichés
it: Filtra i prodotti mostrati

source: Eliminar todos
de: Alles löschen
fr: Tout supprimer
it: Elimina tutto

source: Seguir comprando
de: Weiter einkaufen
fr: Continuer les achats
it: Aggiungere altro

source: Contenidos del carrito
de: Warenkorbinhalt
fr: Contenus du panier
it: Prodotti nel carrello

source: Atrás
de: Züruck
fr: Retour
it: Indietro

source: Nuevo cliente
de: Neuer Kunde
fr: Nouveau client
it: Nuovo cliente

source: Cliente registrado
de: Registrierte Kunden
fr: Client inscrit
it: Cliente registrato

source: Dirección de entrega
de: Lieferadresse
fr: Adresse de livraison
it: Indirizzo di consegna

source: Nueva dirección de entrega
de: Neue Lieferadresse
fr: Nouvelle adresse de livraison
it: Nuovo indirizzo di consegna

source: Añadir nueva
de: Eine neue
fr: Ajouter
it: Aggiungi

source: Tipos de envoltorio
de: Geschenkverpackung
fr: Types d'emballage
it: Tipi di imballaggio

source: En los envíos marcados como regalos ${no_factura}.
de: ${no_factura} bei Geschenkbestellungen.
fr: ${no_factura} avec les cadeaux.
it: Nelle spedizioni indicate come regalo ${no_factura}.

source: Este pedido es para regalar.
de: Bitte meine Bestellung als Geschenk verschicken.
fr: Cette commande est un cadeau.
it: Questo è un ordine regalo.

source: Deseo recibir factura.
de: Bitte schicken Sie mir eine Rechnung.
fr: Désire recevoir facture.
it: Desidero ricevere fattura.

source: (Si con el ticket de caja tiene suficiente no marque la casilla anterior.)
de: (Falls Ihnen ein Zahlungsbeleg reicht, markieren Sie das Kästchen nicht.)
fr: (Si un ticket de caisse vous suffit ne cochez pas la case.)
it: (Se la ricevuta fiscale è sufficiente, non spunti la casella precedente.)

source: Fecha de caducidad (mes / año)
de: Gültigkeitsdatum (Monat / Jahr)
fr: Expire le (mois / année)
it: Data di scadenza (mese / anno)

source: El carrito de compra está vacío.
de: Ihr Warenkorb ist leer.
fr: Votre panier est vide.
it: Il suo carrello è vuoto.

source: Productos destacados
de: Wir empfehlen Ihnen
fr: Nous vous conseillons
it: Prodotti consigliati

source: Nombre del destinatario
de: Vor- und Nachname
fr: Nom du destinataire
it: Nome del destinatario

source: NIF, CIF u otro documento de identificación fiscal
de: Umsatzsteuernummer
fr: Numéro TVA
it: Partita IVA

source: Versión móvil
de: Mobile Version
fr: Version mobile
it: Sito mobile

source: botella de ${capacidad} cl.
de: ${capacidad} cl. Flasche
fr: bouteille de ${capacidad} cl.
it: bottiglia da ${capacidad} cl.

source: Debe rellenar el tipo de tarjeta
de: Bitte geben Sie der Kartentyp ein
fr: Veuillez préciser le type de carte
it: Deve inserire i tipo de carta

source: Caja de cartón
de: Kartonbox
fr: Boîte carton
it: Cassa di cartone

source: ${carton} marrón con logo corporativo
de: ${carton} mit Logo
fr: ${carton} marron avec logo
it: ${carton} marrone con logo corporativo

source: Caja de madera
de: Pinienholzkiste
fr: Caisse bois
it: Cassa di legno

source: ${madera} de pino
de: ${madera}
fr: ${madera} en pin
it: ${madera} di pino

source: Caja de cartón ${envuelta}
de: Kartonbox ${envuelta}
fr: Caisse en bois ${envuelta}
it: Cassa di cartone ${envuelta}

source: envuelta en papel rojo
de: mit rotem Papier umwickelt
fr: emballée dans papier cadeau rouge
it: avvolta in carta rossa

source: Mis pedidos
de: Meine Bestellungen
fr: Mes commandes
it: I miei ordini

source: Código[cupon]
de: Code
fr: Code
it: Codice

source: Fecha de nacimiento (dd/mm/aaaa)
de: Geburtsdatum (TT/MM/JJJJ)
fr: Date de naissance (jj/mm/aaaa)
it: Data di nascita (jj/mm/aaaa)

source: CVV/CVC
fr: Code
it: Codice

source: Mes
de: Monat
fr: Mois
it: Mese

source: Año
de: Jahr
fr: Année
it: Anno

source: Nombre y apellidos o razón social
de: Vor- und Nachnahme oder Firmenname
fr: Prénom et nom ou nom de la societé
it: Nome e cognome o ragione sociale

source: Lo sentimos. La página solicitada no está disponible en estos momentos para la versión móvil; sólo está disponible en versión de escritorio. Disculpe las molestias.
de: Es tut uns leid. Die aufgerufene Seite ist für die mobile Version vorübergehend nicht verfügbar, nur für die Desktop-Version. Wir entschuldigen uns für etwaige Unannehmlichkeiten.
fr: Nous sommes désolés. La page demandée n'est pas disponible pour le moment pour la version mobile ; elle seulement disponible sur la version desktop. Veuillez nous en excuser.
it: Siamo spiacenti ma la pagina richiesta non è al momento disponibile in versione mobile ma solo desktop. Scusate per il disagio.

source: Volver a la versión escritorio
de: Zurück in zur Desktop-Version
fr: Retourner à la version desktop
it: Ritornare alla versione desktop

source: Transporte ${informacion-precios}
de: Lieferung ${informacion-precios}
fr: Transport ${informacion-precios}
it: Spedizione ${informacion-precios}

source: (información y precios)
de: (Information und Tarife)
fr: (information et tarifs)
it: (informazioni e prezzi)

source: Ayuda ${preguntas-frecuentes}
de: Hilfe ${preguntas-frecuentes}
fr: Aide ${preguntas-frecuentes}
it: Aiuto ${preguntas-frecuentes}

source: - Preguntas frecuentes
de: - Häufig gestellte Fragen
fr: - Questions les plus fréquentes
it: - Domande frequenti

source: Top Otros
de: Top Andere
fr: Top Autres
it: Top Altri

source: Vinos disponibles a la avanzada o en premier
de: Weine in Subskription
fr: Vins disponibles en primeur
it: Vini disponibili en primeur

source: Cerrar
de: Schliessen
fr: Fermer
it: Chiudere

source: Ver condiciones de la venta avanzada en ${nombre_sitio}
de: ${nombre_sitio} Konditionen Subskription anzeigen
fr: Afficher les conditions de vente en primeur sur ${nombre_sitio}
it: Mostra le condizioni de la vendita en primeur in ${nombre_sitio}

source: Ocultar las condiciones de la venta avanzada en ${nombre_sitio}
de: ${nombre_sitio} Konditionen Subskription verbergen
fr: Masquer les conditions de vente en primeur sur ${nombre_sitio}
it: Nascondi le condizioni de la vendita en primeur in ${nombre_sitio}

source: más info
de: mehr Info
fr: plus d'info
it: più info

source: Destilados y licores
de: Spirituosen und Liköre
fr: Spiritueux et liqueurs
it: Distillati e liquori

source: La cuenta utilizada para el pago de su pedido ${num} ya no es válida
de: Das Konto, das Sie für die Bezahlung Ihrer Bestellung ${num} verwendet haben, ist nicht mehr gültig
fr: Le compte utilisé pour régler votre commande ${num} n'est plus valide
it: Il numero di conto utilizzato per pagare il Suo ordine ${num} non è più valido

source: Hemos recibido el pago de su pedido pero debemos comunicarle que la transferencia ha sido emitida hacia un número de cuenta obsoleto.
de: wir haben die Bezahlung Ihrer Bestellung erhalten, allerdings müssen wir Ihnen mitteilen, dass die Überweisung an eine veraltete Bankverbindung ging.
fr: Nous avons bien reçu le règlement de votre commande mais nous sommes au regret de vous communiquer que le virement a été émis sur un numéro de compte obsolète.
it: Abbiamo ricevuto il pagamento del Suo ordine, ma dobbiamo informarLa che il trasferimento è stato emesso verso un numero di conto obsoleto.

source: En esta ocasión, no debe realizar usted ningún cambio; el importe ha sido identificado y transferido a nuestra nueva cuenta, pero debemos advertirle de que el número utilizado, perteneciente al Banco Sabadell, dejará de ser válido en los próximos días.
de: Diesmal müssen Sie nichts weiter tun; der Zahlungseingang wurde lokalisiert und auf unser neues Konto übertragen, aber wir möchten Sie darauf hinweisen, dass die verwendete Kontonummer, die zur Banco Sabadell gehört, in den nächsten Tagen nicht mehr gültig sein wird.
fr: En cette occasion, vous n'avez aucune modification à effectuer : le montant a été identifié et transféré à notre nouveau compte ; mais nous tenons à vous avertir que le numéro utilisé, du Banco Sabadell, ne sera plus valable ces prochains jours.
it: Per questa volta non deve apportare alcuna modifica; l'importo, infatti, è stato identificato e trasferito al nostro nuovo conto, ma dobbiamo avvisarLa che il numero utilizzato, appartenente al Banco Sabadell, cesserà di essere valido nei prossimi giorni.

source: Para evitarle cualquier posible inconveniente en el futuro, le recomendamos borrar esta cuenta de su agenda. En el mensaje de confirmación de su próxima compra encontrará los nuevos datos de nuevo, pertenecientes a La Caixa.
de: Um mögliche Unannehmlichkeiten in der Zukunft zu vermeiden, empfehlen wir Ihnen, diese Kontoverbindung aus Ihren Unterlagen zu löschen. In der Nachricht, die Sie als Bestellbestätigung für Ihren nächsten Einkauf bekommen, werden Sie die neuen Daten finden: ein Konto bei La Caixa.
fr: Pour vous éviter tout inconvénient à l'avenir, nous vous conseillons d'effacer ce numéro de compte de votre agenda. Le message de confirmation de votre prochain achat vous précisera les coordonnées de notre nouveau compte, à La Caixa.
it: Per evitarLe ogni possibile futuro inconveniente, Le raccomandiamo di cancellare questo numero di conto dalla Sua agenda. Nel messaggio di conferma del Suo prossimo acquisto ritroverà i dati del nuovo conto, attivo presso la banca La Caixa.

source: Por favor, pulse el siguiente botón para acceder a la pasarela de pago. En ella deberá introducir los datos de su tarjeta y a continuación será automáticamente redirigido a la página de su banco para autorizar y confirmar la transacción con su contraseña o clave privada.
de: Bitte klicken Sie auf den folgenden Button, um zum Zahlungsportal zu gelangen. Dort müssen Sie alle Daten Ihrer Kreditkarte eingeben und werden anschliessend automatisch zur Website Ihrer Bank weitergeleitet, um die Transaktion zu bemächtigen und mit Ihrem persönlichen Kenn- oder Passwort zu bestätigen.
fr: Veuillez cliquer sur le bouton ci-dessous pour avoir accès au service de paiement 3-D Secure. Sur la page suivante vous devrez saisir les coordonnées de votre carte de crédit et à continuation vous serez automatiquement renvoyé à la page de votre banque pour valider la transaction avec votre code personnel ou mot de passe.
it: Cliccando sul seguente pulsante potrà accedere alla piattaforma di pagamento. Da lì, dopo aver inserito i dati della sua carta di credito, sarà automaticamente reindirizzato alla pagina in cui potrà autorizzare la transazione con la sua password.
