Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Vinissimus es una tienda de vino ${especialista} que pretende poner a su disposición una amplia selección de los vinos más destacados del panorama vinícola español así como una muestra representativa de vinos del resto del mundo. Claudio Comella se encarga de enriquecer dicha selección incorporando interesantes ${novedades} cada mes.
de: Hispavinus ist ein auf ${especialista} Weingeschäft. Wir haben eine grosse Auswahl herausragender Weine der spanischen Weinszene und eine repräsentative Selektion von Weinen aus aller Welt. Claudio Comella bereichert unsere Auswahl jeden Monat mit interessanten ${novedades}.
fr: Vinissimus est une boutique de vin ${especialista} qui vise à vous offrir une vaste sélection des vins les plus remarquables de la scène vinicole espagnole, ainsi qu'un échantillon représentatif des vins du reste du monde. Claudio Comella se charge d'enrichir cette sélection avec l'incorporation d'intéressantes ${novedades} chaque mois.
it: Vinissimus è una enoteca ${especialista} che mette a sua disposizione una vasta selezione dei migliori vini del panorama vinicolo spagnolo e anche un campione di vini del resto del mondo. Claudio Comella è l'incaricato di arricchire questa selezione incorporando ogni mese interessanti ${novedades}.

source: Vinissimus, además, pretende ofrecer un servicio completo a la medida de sus clientes, ayudándoles en la elección de productos mediante un asesoramiento personalizado y asegurándoles una compra y transporte seguros y satisfactorios.
de: Hispavinus bietet einen ganzheitlichen Service, der auf die Wünsche unserer Kunden zugeschnitten ist. Dieser umfasst unter anderem auch die Beratung, um den passenden Wein für Ihren Anlass zu finden. Wir garantieren Ihnen eine hohe Sicherheit bei der Bezahlung und dem Versand Ihrer Bestellung.
fr: Vinissimus vise également à offrir un service complet à la mesure de ses clients, en les aidant à choisir les produits au moyen d'un conseil personnalisé et en leur assurant un achat et transport sécurisés et satisfaisants.
it: Vinissimus, inoltre, cerca di offrire un servizio completo a misura per i suoi clienti, aiutandoli nella scelta dei prodotti mediante consigli e pareri personalizzati e assicurando un acquisto e una spedizione sicuri e soddisfacenti.

source: Claudio Comella y Toni Vicens
de: Claudio Comella und Toni Vicens
fr: Claudio Comella et Toni Vicens
it: Claudio Comella e Toni Vicens

source: Gran aficionado a los buenos vinos y licores de calidad y entusiasta de Internet, Toni siempre había deseado unir ambas pasiones.
de: Toni ist ein grosser Fan von Qualitätsweinen und Likörs und ein Internet-Enthusiast. Er wollte schon immer seine beiden Interessen miteinander verbinden.
fr: Grand amateur de bons vins et liqueurs de qualité et enthousiaste d'Internet, Toni avait toujours souhaité joindre ses deux passions.
it: Essendo un amante di vini e liquori di qualità, ed essendo anche un entusiasta di Internet, Toni aveva sempre voluto unire le sue due passioni.

source: "La proliferación a lo largo y ancho de la geografía española de bodegas con capacidad de elaborar buenos vinos es motivo de alegría y entusiasmo para el aficionado. Sin embargo, el espectacular aumento de la oferta se lo ha puesto muy difícil a la hora de escoger.
de: "Die Zunahme von Weinkellereien, die in Spanien guten Wein produzieren, ist ein Genuss und eine Freude für Weinfreunde. Doch die ausserordentliche Angebotszunahme bedeutet auch, dass es schwieriger wird eine Auswahl zu treffen.
fr: &laquo;&nbsp;La prolifération sur toute l'étendue de l'Espagne de domaines capables d'élaborer de bons vins est reçue avec joie et enthousiasme par l'amateur de vins. Cependant la spectaculaire croissance de l'offre rend le choix très difficile au moment d'acheter.
it: "Il moltiplicarsi in Spagna, di cantine capaci di produrre buoni vini è motivo di allegria ed entusiasmo per gli amanti del vino. Però, l'aumento spettacolare dell'offerta ha reso più difficile la scelta.

source: En este nuevo escenario, la guía de un profesional en la materia se hace casi imprescindible si no se quiere acabar catando demasiadas mediocridades antes de dar con las perlas que sin duda ofrece el panorama vitivinícola actual.
de: In diesem Umfeld ist professionelle Beratung geradezu unerlässlich, um nicht in unzähligen Weinverkostungen mittelmässiger Weine zu enden, um so die Perlen des heutigen Wein-Panoramas zu finden.
fr: Dans ce nouveau cadre, l'aide d'un professionnel de la matière devient presque indispensable si on ne veut pas finir par déguster trop de médiocrités avant de tomber sur les perles que, sans aucun doute, offre la scène vitivinicole actuelle.
it: In questo nuovo scenario, la guida di un professionista in materia diventa quasi indispensabile se non si desidera degustare un numero eccessivo di vini mediocri prima di trovare le perle che, senz'altro, offre il panorama vitivinicolo attuale.

source: Internet es la herramienta ideal para ponerle remedio al citado problema, ya que permite brindarle al aficionado la ayuda que necesite allá dónde se encuentre."
de: Das Internet ist das ideale Werkzeug, um diese Problem zu lösen. Sie erhalten die nötige Hilfe, wo immer Sie auch sind."
fr: Internet est l'outil idéal pour remédier à ce problème, car il permet d'offrir à l'amateur de vins l'aide dont il a besoin n'importe où il se trouve.&nbsp;&raquo;
it: Internet è lo strumento ideale per risolvere il suddetto problema, visto che da all'amante del vino l'aiuto di cui ha bisogno ovunque si trovi."

source: Como exconsultor de usabilidad, Toni considera que hasta ahora y en nuestro país muy pocas tiendas en Internet han conseguido adaptar el medio a las personas, y su complejidad de uso acaba decepcionando a la mayoría de usuarios.
de: Als früherer Berater in Benutzerfreundlichkeit hat Toni das Gefühl, dass in unserem Land nur wenige Internet-Shops erfolgreich auf die Bedürfnisse der Kunden eingehen, und die meisten Sites so kompliziert in deren Anwendung sind, sodass die meisten Kunden davor abgeschreckt werden.
fr: Comme ex-consultant en usabilité, Toni considère que jusqu'à présent dans notre pays très peu de boutiques sur Internet sont arrivées à adapter le milieu aux personnes, et la complexité d'usage finit par décevoir la plupart des usagers.
it: Come ex-consulente, Toni ritiene che fino ad ora, in Spagna, non molti negozi su Internet siano riusciti ad adattare il mezzo alle persone, e la sua complessità d'uso ha deluso la maggior parte degli utenti.

source: Por eso Vinissimus nace con la doble vocación de ofrecer vinos interesantes y originales seleccionados por un sumiller profesional y de proporcionar una experiencia de compra plenamente satisfactoria a sus clientes.
de: Hispavinus wurde mit zwei Ideen gegründet: um dem Kunden interessante, ursprüngliche Weine anzubieten, die von einem professionellen Sommelier ausgewählt worden sind und um dem Kunden eine rundum zufriedenstellende Einkaufserfahrung zu ermöglichen.
fr: C'est pour cela que Vinissimus naît avec la double vocation d'offrir des vins intéressants et originaux sélectionnés par un sommelier professionnel et de fournir à ses clients une expérience d'achat entièrement satisfaisante.
it: Per questa ragione, Vinissimus nasce con la doppia intenzione di offrire vini interessanti e originali, selezionati da un sommelier professionista, ed anche di offrire un'esperienza d'acquisto pienamente soddisfacente per i suoi clienti.

source: Santi es uno de los sumillers españoles de mayor proyección. Es propietario de ${cata}, un restaurante de cocina de autor rendido a los encantos del vino.
de: Santi ist einer der bekanntesten spanischen Sommeliers. Er ist der Eigentümer des ${cata}, eines prämierten Restaurants, welches sich dem Charme des Weines ergeben hat.
fr: Santi est un des sommeliers espagnols les plus renommés. Il est propriétaire de ${cata}, un restaurant de cuisine d'auteur rendu aux charmes du vin.
it: Santi è uno dei sommelier spagnoli di maggior rilievo. É propietario di ${cata}, un restaurante d'arte cucina dedicato alla valorizzazione del vino.

source: A Santi le gustan los vinos con sencillez, sin pretensiones, y le encanta examinar las últimas novedades vinícolas. Su deseo: transmitir toda su pasión y sorprendernos con sus inquietudes.
de: Santi mag einfache, unprätentiöse Weine und liebt es die jüngsten Kreationen zu testen. Er möchte seinen Enthusiasmus weitergeben und das Interesse der Leute wecken.
fr: Santi aime les vins simples, sans prétentions, et il adore examiner les dernières nouveautés vinicoles. Son désir : vous transmettre toute sa passion et vous surprendre avec ses saines inquiétudes.
it: A Santi piacciono i vini semplici, senza pretenzioni, e adora provare le ultime novità vinicole. Il suo desiderio: trasmettere tutta la sua passione e sorprenderci con le sue inquietudini.

source: De Santi se ha dicho
de: Was über Santi gesagt wird
fr: À propos de Santi on a dit
it: Cosa si dice di Santi

source: diciembre 2003
de: Dezember 2003
fr: décembre 2003
it: dicembre 2003

source: Y de los vinos de su restaurante
de: Und über die Weine in seinem Restaurant
fr: Et à propos des vins de son restaurant
it: E dei vini del suo ristorante

source: "El vino viene acompañado de abundantes y simpáticos consejos sobre enología, pudiéndose encontrar algunos de los nuevos caldos más excitantes del mundo"
de: "Die Weine werden mit vergnüglichen Tips über Önologie serviert, und Sie können dort einige der aufregendsten Weine der Welt finden."
fr: &laquo;&nbsp;Le vin est accompagné de nombreux et de sympathiques conseils sur œnologie, et on peut y trouver quelques uns des nouveaux crus les plus excitants du monde&nbsp;&raquo;
it: "Il vino è accompagnato da numerosi e divertenti consigli sull'enologia, e sui luoghi in cui si possono trovare alcuni dei nuovi vini più eccitanti del mondo"

source: Sección de viajes
de: Reiseabteilung
fr: Section voyages
it: Sezione viaggi

source: ${seccion-viajes} del ${ny-times}
de: ${ny-times} ${seccion-viajes}
fr: ${seccion-viajes} du ${ny-times}

source: ... y un gran equipo
de: ...und ein grossartiges Team
fr: ...et une grande équipe
it: ... e un grande team

source: Junto a Toni y Claudio, Vinissimus cuenta con un equipo de profesionales que cuidan todos los detalles de este web, que atienden personalmente a todos nuestros clientes y que velan por que el transporte sea seguro y rápido.
de: Neben Toni und Claudio hat Hispavinus ein Team von Experten, die sich aller Details dieser Internetseite annehmen, die unsere Kunden persönlich beraten und die sicher stellen, dass der Versandservice sicher und schnell funktioniert.
fr: Auprès de Toni et Claudio, Vinissimus a une équipe de professionnels qui soignent tous les détails de ce site, qui servent personnellement tous nos clients et qui veillent à ce que le transport soit sécurisé et rapide.
it: Insieme a Toni e Claudio, Vinissimus conta con un team di professionisti che si prendono cura di tutti i dettagli di questa web, che rispondono personalmente ai nostri clienti e che si assicurano che la spedizione sia sicura e rapida.

source: Nuestra selección de vinos, cavas, champagnes y licores
de: Unsere Auswahl an Weinen, Cavas, Champagnern und Likören
fr: Notre sélection de vins, cavas, champagnes et liqueurs
it: La nostra selezione di vini, cavas, champagnes e liquori

source: Vinissimus pretende poner a su disposición los vinos más destacados del panorama vinícola español, complementados por una selección original e independiente de excelentes caldos caracterizados por su excelente relación calidad/precio. Dicha selección está compuesta, principalmente, por vinos poco frecuentes en la mayoría de bodegas y supermercados, a menudo producidos por bodegas pequeñas o medianas con poca capacidad de distribución, o por vinos extranjeros significativamente representativos de sus zonas de origen. En cualquier caso, caldos que han despertado nuestro interés por algún motivo, y que nos complace enormemente ponerlos a su disposición para que puedan descubrirlos.
de: Hispavinus bietet Ihnen die Top-Weine der spanischen Winzer-Szene an, ergänzt durch eine unabhängige Auswahl ursprünglicher grossartiger Weine, die sich durch ein exzellentes Preis-Leistungs-Verhältnis auszeichnen. Unsere Auswahl setzt sich vor allem aus Weinen zusammen, die Sie üblicherweise nicht im Getränkehandel und in Supermärkten finden, die oft nur von kleinen bis mittelgrossen Weingütern in limitierter Menge produziert werden, oder ausländische, herkunftstypische Weine. All diese Weine haben unser Interesse aus dem einen oder anderen Grund geweckt, und wir sind sehr froh darüber, dass wir Ihnen diese anbieten können, um sie für sich zu entdecken.
fr: Vinissimus vise à vous offrir les vins les plus remarquables de la scène vinicole espagnole, complétés par une sélection originale et indépendante d'excellents crus caractérisés par un magnifique rapport qualité/prix. Cette sélection est composée principalement de vins peu fréquents dans la plupart des commerces de vin et supermarchés, souvent produits par des domaines petits et moyens avec peu de capacité de distribution, ou par des vins étrangers remarquablement représentatifs de leurs régions d'origine. Dans tous les cas, ce sont des crus qui ont éveillé notre intérêt pour une ou une autre raison, et que nous avons l'énorme plaisir de mettre à votre disposition pour que vous puissiez les découvrir.
it: Vinissimus cerca di offrire i migliori vini del panorama spagnolo, complimentati da una selezione originale e independente d'ottimi vini che si caratterizzano per la loro ottima relazione qualità/prezzo. Questa selezione è composta, principalmente, da vini poco conosciuti nella maggior parte delle cantine e dei supermercati, spesso di piccoli o medi produttori con scarsa capacità di distribuzione, o da vini al di fuori della Spagna specialmente rappresentativi delle relative zone d'origine. Si tratta comunque di vini che, per qualche motivo hanno stuzzicato il nostro interesse e che siamo lieti di mettere a sua disposizione perchè possa scoprirli.

source: Por último, remarcar que Vinissimus no tiene vinculación alguna con bodegas ni distribuidores. Nuestra selección responde al único deseo de hacerles disfrutar de un gran surtido de vinos de diferentes orígenes, filosofías y estilos pero siempre con la calidad como principal referente.
de: Hispavinus ist in keinster Weise mit Kellereien oder Vertriebshändlern verbunden. Wir suchen die Weine so aus, dass Sie die Möglichkeit haben ein grosses Sortiment von Weinen unterschiedlicher Herkunft, Philosophie und unterschiedlichem Stil, aber immer mit Qualität als oberstem Massstab, zu geniessen.
fr: Finalement, nous soulignons que Vinissimus n'a aucun lien de connexion avec les domaines ou les distributeurs. Notre sélection répond à la seule volonté de vous faire jouir d'un grand choix de vins d'origines, philosophies et styles différents, mais avec la qualité comme référence principale.
it: Per ultimo, vogliamo sottolinerare che Vinissimus non è legato a nessun produttore nè a nessun distributore in particolare. Il nostro assortimento riflette unicamente il desiderio di farLe conoscere una grande varietà di vini di differenti origini, filosofie e stili, mantenendo sempre la qualità come principale riferimento.

source: Alta en el Club
de: Dem Club beitreten
fr: Inscription au Club
it: Iscriversi al Club

source: Preguntas frecuentes
de: Häufig gestellte Fragen
fr: Questions fréquentes
it: FAQ Domande frequenti

source: selecciones anteriores
de: Vorherige Auswahl
fr: sélections antérieures
it: selezioni precedenti

source: Ver ${selecciones}
de: ${selecciones} ansehen
fr: Voir ${selecciones}
it: Vedi ${selecciones}

source: ver ${selecciones}
de: ${selecciones} ansehen
fr: voir ${selecciones}
it: vedi ${selecciones}

source: envíos del Club
de: Club-Bestellungen
fr: envois du Club
it: spedizioni del Club

source: Ver mis ${envios}
de: ${envios} ansehen
fr: Voir mes ${envios}
it: Vedi ${envios}

source: Subscríbase ahora
de: Werden Sie jetzt Mitglied
fr: Inscrivez-vous maintenant
it: Registrandosi adesso

source: un juego de magníficas
de: ein Gratis-Set
fr: un jeu de magnifiques
it: un magnifico set di

source: ${suscribase} y recibirá ${juego} ${copas} de regalo junto con el primer pedido.
de: ${suscribase} und Sie erhalten ${juego} wunderschöner ${copas} Weingläser mit Ihrer ersten Bestellung.
fr: ${suscribase} et vous recevrez en cadeau ${juego} ${copas} avec votre première commande.
it: ${suscribase} riceverà ${juego} ${copas} con il suo primo ordine.

source: Sin cuotas
de: Keine Mitgliedschaft- oder Anmeldegebühr
fr: Sans cotisations
it: Senza quote

source: ${sin-cuotas} de ningún tipo ni costes de inscripción.
de: ${sin-cuotas}.
fr: ${sin-cuotas} d'aucune sorte ni coûts d'inscription.
it: ${sin-cuotas} di nessun tipo ne spese di iscrizione.

source: ¿Qué es el Club Vinissimus?
de: Was ist der Club Hispavinus?
fr: Qu'est le Club Vinissimus ?
it: Che cos'è il Club Vinissimus?

source: cada mes
de: jeden Monat
fr: chaque mois
it: ogni mese

source: El Club Vinissimus es un club de vinos que le permite recibir ${cada-mes} vinos seleccionados por nuestro sumiller.
de: Club Hispavinus ist ein Wein-Club der Ihnen Weine anbietet, die von unserem Sommelier ${cada-mes} für Sie ausgesucht wurden.
fr: Le Club Vinissimus est un club de vins qui vous permet de recevoir ${cada-mes} des vins sélectionnés par notre équipe de conseillers.
it: Il Club Vinissimus è un club di vini che le permette ricevere ${cada-mes} vini selezionati dal nostro sommelier.

source: Gratuito
de: Gratis
fr: Gratuit

source: Coste de inscripción: ${gratuito}
de: Anmeldung: ${gratuito}
fr: Coût d'inscription : ${gratuito}
it: Spese di iscrizione: ${gratuito}

source: Precio por botella: entre ${num1} y ${num2} euros
de: Preis pro Flasche: zwischen ${num1} und ${num2} Euro
fr: Prix par bouteille : entre ${num1} et ${num2} euros
it: Prezzo per bottiglia: tra ${num1} e ${num2} euro

source: Botellas por envío: ${num} (una caja)
de: Flaschen pro Sendung: ${num} (1 Karton)
fr: Bouteilles par envoi : ${num} (une caisse)
it: Bottiglie per spedizione: ${num} (una cassa)

source: Ventajas de pertenecer al Club Vinissimus
de: Vorteile einer Club Hispavinus Mitgliedschaft
fr: Avantages d'appartenir au Club Vinissimus
it: I vantaggi di essere socio del Club Vinissimus

source: Vinos cuidadosamente escogidos por nuestro sumiller.
de: Von unserem Sommelier sorgfältig ausgewählte Weine.
fr: Vins choisis avec soin par notre sommelier.
it: Vini scelti con cura dal nostro sommelier.

source: Vinos cuidadosamente escogidos por nuestro equipo asesor del Club.
de: Von unserem Beraterteam sorgfältig ausgewählte Weine.
fr: Vins choisis avec soin par notre équipe de conseillers.
it: Vini attentamente selezionati dal nostro team dedicato.

source: Ver envíos anteriores
de: Vorherige Auswahl ansehen
fr: Voir sélections antérieures.
it: Vedi gli ordini precedenti

source: Descuentos sobre el precio habitual.
de: Abschläge auf den regulären Preis.
fr: Remises sur le prix courant.
it: Sconti sul prezzo abituale.

source: Cupones de descuento para comprar en Vinissimus.
de: Rabattgutscheine um bei Hispavinus zu bezahlen.
fr: Bons de réduction pour acheter sur Vinissimus.
it: Buoni sconto per comprare in Vinissimus.

source: Regalo de un juego de 4 copas Spiegelau junto con el primer envío.
de: 4 Spiegelau Weingläser als Gratisgeschenk bei Ihrer ersten Bestellung.
fr: Cadeau d'un jeu de 4 verres à vin Spiegelau avec votre premier envoi.
it: In omaggio un set di 4 bicchieri Spiegelau con la prima spedizione.

source: Posibilidad de adquirir vinos de escasa disponibilidad en el mercado a través de ofertas especiales.
de: Die Möglichkeit durch Spezialangebote Weine zu kaufen, die noch nicht auf dem Markt erhältlich sind.
fr: Possibilité d'acquérir des vins peu disponibles sur le marché moyennant des offres spéciales.
it: Possibilità di acquistare vini di scarsa disponibilità nel mercato grazie alle offerte speciali

source: Cómo funciona
de: Wie es funktioniert
fr: Fonctionnement
it: Come funziona

source: selección mensual
de: monatliche Selektion
fr: sélection mensuelle
it: selezione mensile

source: El Club realiza una ${seleccion} (once veces al año, excepto en agosto) ajustándose a los criterios abajo mencionados.
de: Der Club trifft eine ${seleccion} (elf mal pro Jahr, ausgenommen August) nach den unten beschriebenen Kriterien.
fr: Le Club effectue une ${seleccion} (onze fois par an, sauf en août), selon les critères décrits ci-dessous.
it: Il Club farà una ${seleccion} (undici volte all'anno, eccetto agosto) seguendo i criteri prima menzionati.

source: primera semana del mes
de: ersten Woche jedes Monats
fr: première semaine du mois
it: prima settimana del mese

source: completa ficha del vino
de: mit allen Details über den ausgewählten Wein
fr: fiche complète des vins
it: scheda completa dei vini

source: Durante la ${primera-semana} cada socio recibe por correo electrónico una ${ficha} seleccionado.
de: In der ${primera-semana} schicken wir all unseren Mitgliedern eine E-Mail ${ficha}.
fr: La ${primera-semana} chaque membre reçoit par courrier électronique une ${ficha} sélectionnés.
it: Durante la ${primera-semana} ogni socio riceverà per e-mail una ${ficha} selezionati.

source: evaluar durante dos semanas
de: zwei Wochen Zeit um zu entscheiden
fr: deux semaines pour évaluer
it: due settimane di tempo per valutare

source: Una vez recibido el mail, el socio puede ${evaluar} si la selección le interesa.
de: Mitglieder haben dann ${evaluar}, ob Sie diese Selektion erhalten möchten.
fr: Une fois l'e-mail reçu, il a ${evaluar} si la sélection l'intéresse.
it: Una volta ricevuta l' e-mail, il socio avrà ${evaluar} se la selezione gli interessa.

source: Si no le interesa sólo tiene que comunicárnoslo
de: Falls Sie kein Interesse haben, lassen Sie uns per Telefon, Fax, Brief oder E-Mail eine Mitteilung zukommen
fr: Si la sélection ne l'intéresse pas, il suffira de nous le communiquer
it: Se non interessato dovrà comunicarcelo

source: ${comunicar} por teléfono, fax, correo o correo electrónico, anulándose de inmediato el envío sin coste alguno para el socio del Club.
de: ${comunicar}, und der Versand wird nicht ausgeführt. Dabei entstehen keine Kosten für Sie.
fr: ${comunicar} par téléphone, fax, poste ou courrier électronique, et la commande s'annulera immédiatement sans aucun coût.
it: ${comunicar} tramite telefono, fax, posta o e-mail. La spedizione sarà automaticamente annullata senza l'addebito di alcuna spesa.

source: Si no recibimos ninguna comunicación, el Club entenderá que desea recibirla.
de: Falls wir nichts von Ihnen hören, nehmen wir an, dass sie das Angebot erhalten möchten.
fr: Si nous ne recevons aucune communication, le Club interprétera qu'il souhaite recevoir la sélection.
it: Se non riceveremo nessuna comunicazione riterremo il socio interessato alla selezione.

source: completa ficha del vino y la bodega
de: alle Details
fr: fiche complète du vin et du domaine
it: scheda completa dei vini e dei produttori

source: Los envíos constan de ${num} del mismo vino acompañadas de una ${ficha} para que lo sepa todo del vino que hemos seleccionado.
de: Das Paket beinhaltet ${num} verschiedenen Weinen besteht und ${ficha}, somit werden Sie umfassend über die Weine informiert, die wir für Sie ausgesucht haben.
fr: Les envois comprennent ${num} du même vin accompagnées d'une ${ficha} pour tout savoir sur les vins que nous avons sélectionnés.
it: L'ordine è composto da ${num} accompagnate da una ${ficha} che fornirà alcune informazioni circa i vini proposti.
