Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: La importación se tramitará al llegar a Canarias, se encarga de ello la propia agencia de transportes, pero los gastos que de ella se deriven serán cobrados al destinatario en el momento de la entrega: unos ${num} entre aranceles, impuestos locales y otros gastos, una cuantía siempre variable en función del número de botellas e importe de las mismas.
de: Der Import wird im Moment der Ankunft auf die Kanaren bearbeitet, wobei sich die Spedition selbst darum kümmert, aber die damit verbundenen Kosten müssen vom Empfänger im Moment der Auslieferung bezahlt werden: etwa ${num} für Gebühren, örtliche Steuern und andere Kosten; dies ist immer eine variable Summe, die von der Anzahl der Flaschen und deren Wert abhängt.
fr: Les formalités d'importation auront lieu à l'arrivée aux Canaries, et c'est l'agence de transports qui s'en chargera mais les frais qui en découlent seront réclamés au destinataire au moment de la livraison ; cela représente quelques ${num} entre frais de douane, impôts locaux et autres frais, une somme qui varie chaque fois en fonction du nombre de bouteilles et de leur prix.
it: L'importazione sarà valutata all'arrivo alle Canarie, di essa è incaricata la stessa agenzia di trasporti, ma le spese relative saranno imputate al destinatario al momento della consegna: circa ${num} tra dazi, imposte locali e altre spese, un totale sempre variabile in funzione del numero di bottiglie e dell'importo delle stesse.

source: Desgraciadamente, no es posible pagar estos costes en origen ni facturarlos a otro nombre que no sea el del receptor de la entrega. Tenga en cuenta además que, en el supuesto de que el destinatario no aceptara el regalo o no fuera posible su entrega, no sería posible recuperar las botellas enviadas.
de: Leider ist es nicht möglich, diese Kosten am Herkunftsort zu zahlen, noch eine Rechnung an einen anderen Namen auszustellen, der von dem des Empfängers abweicht. Bitte bedenken Sie ausserdem, dass es nicht möglich ist, die Flaschen zurückzuordern, sollte der Empfänger das Geschenk nicht annehmen wollen oder die Auslieferung aus sonstigen Gründen nicht möglich sein.
fr: Il n'est malheureusement pas possible de régler ces frais à l'origine ni de les facturer à un nom autre que celui du récepteur de la livraison. Il faut aussi tenir compte du fait que, dans le cas où le destinataire n'accepterait pas le cadeau ou que la livraison ne soit pas possible, vous ne pourriez pas récupérer les bouteilles envoyées.
it: Sfortunatamente, non è possibile pagare prima questi costi, né fatturarli ad un nome che non sia quello del ricevente alla consegna. Tenga conto, inoltre, che qualora il destinatario non accettasse il regalo o qualora non fosse possibile la consegna dell’ordine, non sarebbe possibile recuperare le bottiglie inviate.

source: Si decide proseguir con el pedido, no hay inconveniente por nuestra parte, necesitaremos entonces que nos facilite el nombre completo y el número del documento de identidad del destinatario para poder emitir la factura correspondiente.
de: Wenn Sie mit der Bestellung fortfahren wollen, gibt es von unserer Seite nichts dagegen einzuwenden. Bitte senden Sie uns in diesem Fall den vollständigen Namen und die Ausweisnummer des Empfängers zu, damit wir die entsprechende Rechnung ausstellen können.
fr: Si vous décidez de maintenir la commande nous n'y voyons, pour notre part, aucun inconvénient. Nous aurions alors besoin que vous nous fournissiez le nom complet et le numéro de la carte d'identité du destinataire pour pouvoir émettre la facture correspondante.
it: Se decide di proseguire con l'ordine, per noi non ci sono problemi, ma è necessario che ci fornisca il nome completo e il numero del documento di identità del destinatario per poter emettere la fattura corrispondente.

source: Si decide proseguir con el pedido, no hay inconveniente por nuestra parte, necesitaremos entonces que nos facilite el NIF o NIE del destinatario para poder emitir la factura correspondiente.
de: Wenn Sie mit der Bestellung fortfahren wollen, gibt es von unserer Seite nichts dagegen einzuwenden. Bitte senden Sie uns in diesem Fall den vollständigen Namen und die Ausweisnummer, DNI oder NIE, des Empfängers zu, damit wir die entsprechende Rechnung ausstellen können.
fr: Si vous décidez de maintenir la commande nous n'y voyons, pour notre part, aucun inconvénient. Nous aurions alors besoin que vous nous fournissiez le NIF ou le NIE du destinataire pour pouvoir émettre la facture correspondante.
it: Se decide di proseguire con l'ordine, per noi non ci sono problemi, ma è necessario che ci fornisca il Codice Fiscale del destinatario (NIF o NIE) per poter emettere la fattura corrispondente.

source: Si, de lo contrario, prefiere cancelarlo, sólo tiene que indicarlo en su respuesta. Su pedido no será procesado ni enviado hasta que conozcamos su decisión.
de: Wenn Sie die Bestellung jedoch annullieren möchten, müssen Sie uns dies lediglich in einem Antwortschreiben mitteilen. Ihre Bestellung wird nicht weiter bearbeitet oder verschickt, bis Sie uns Ihre Entscheidung mitteilen.
fr: Mais si vous préférez annuler la commande, il vous suffira de l'indiquer dans votre réponse. Votre commande ne sera ni traitée ni envoyée avant que nous ne connaissions votre décision.
it: Se, al contrario, preferisce cancellare l'ordine, deve solo indicarlo nella Sua risposta. Il Suo ordine non sarà processato né inviato fino a quando non riceveremo la Sua risposta.

source: Para cualquier otra consulta o duda...
de: Für alle anderen Fragen und Zweifel...
fr: Pour toute autre consultation ou tout autre doute...
it: Per dubbi e consigli...

source: Llámenos o escríbanos, estaremos encantados de atenderle.
de: Bitte rufen Sie uns an oder schreiben Sie uns. Wir würden uns freuen, Ihnen behilflich sein zu dürfen.
fr: Téléphonez-nous ou écrivez-nous, nous nous ferons un plaisir de vous répondre.
it: Ci telefoni o ci scriva, saremo lieti di aiutarLa.

source: Teléfono
de: Telefon
fr: Téléphone
it: Telefono

source: telf_vinissimus_902
de: 0180&nbsp;300&nbsp;2051
fr: 0821&nbsp;23&nbsp;07&nbsp;15
it: 02&nbsp;445&nbsp;5353

source: telf_italvinus_902
de: 0180&nbsp;300&nbsp;2051
fr: 0821&nbsp;23&nbsp;07&nbsp;15
it: 02&nbsp;445&nbsp;5353

source: 0,00 &euro; est. llamada + 0,00 &euro;/min
de: 0,09 &euro;/min
fr: Service 0,12 &euro;/min + prix appel

source: Horario
de: Öffnungszeiten
fr: Horaire
it: Orario

source: horario_atc_vinissimus_9_14
de: Werktags, von 9-14 Uhr
fr: jours ouvrables, de 9 à 14h
it: giorni lavorativi, dalle 9-14

source: horario_atc_italvinus_9_13
de: Werktags, von 9-13 Uhr
fr: jours ouvrables, de 9 à 13h
it: giorni lavorativi, dalle 9-13

source: cerrado
de: geschlossen
fr: fermé
it: chiuso

source: Cerrado los sábados, domingos y siguientes días festivos: 1 y 6 de enero; ${festivos_semana_santa}; 1 de mayo; 24 de junio; 15 de agosto; 11 de septiembre; 12 de octubre; 1 de noviembre; 6, 8, 25 y 26 de diciembre.
de: Samstags, Sonn- und Feiertags geschlossen: 1. und 6. Januar; ${festivos_semana_santa}; 1. Mai; 24. Juni; 15. August, 11. September, 12. Oktober; 1. November; 6., 8., 25. und 26. Dezember.
fr: Fermé les samedis, les dimanches et les jours de fête suivants : 1er et 6 janvier, ${festivos_semana_santa}, 1er mai, 24 juin, 15 août, 11 septembre, 12 octobre, 1er novembre, 6, 8, 25 et 26 décembre.
it: Siamo chiusi nei giorni sabato e domenica e nei seguenti giorni festivi: 1 e 6 gennaio; ${festivos_semana_santa}; 1 maggio; 24 giugno; 15 agosto; 11 settembre; 12 ottobre; 1 novembre; 6, 8, 25 e 26 dicembre.

source: ${festivos_semana_santa}
de: 30. März und 2. April.
fr: 30 mars et 2 avril
it: 30 marzo e 2 aprile

source: Dirección postal
de: Postanschrift
fr: Adresse postale
it: Indirizzo

source: Clientes y temas relacionados con pedidos
de: Kunden und Themen rund um Bestellungen
fr: Clients et tous sujets concernant des commandes
it: Clienti e richieste relative agli ordini

source: Bodegas[contenidos]
de: Weinkellereien
fr: Caves
it: Produttori

source: Consultas de carácter general
de: Allgemeine Anfragen
fr: Consultations de type général
it: Informazioni di carattere generale

source: sede_social_vinissimus
de: C/ Óptica, 12 - 08755 Castellbisbal (Spanien)
fr: C/ Óptica, 12 - 08755 Castellbisbal (Espagne)
it: C/ Óptica, 12 - 08755 Castellbisbal (Spagna)

source: sede_social_italvinus
de: Via Roma, 16 - 26012 Castelleone (CR, Italien)
fr: Via Roma, 16 - 26012 Castelleone (CR, Italie)
it: Via Roma, 16 - 26012 Castelleone (CR, Italia)

source: Cancelada su suscripción al Club ${nombre_sitio}
de: Ihr Abonnement beim Club ${nombre_sitio} ist annulliert
fr: Confirmation de désinscription au Club ${nombre_sitio}
it: Cancellata iscrizione al Club ${nombre_sitio}

source: Le informamos de que, atendiendo a su solicitud, hemos procedido a dar de baja su suscripción al Club ${nombre_sitio}.
de: wir möchten Sie darüber informieren, dass wir, Ihrer Anfrage folgend, Ihr Abonnement beim Club ${nombre_sitio} gekündigt haben.
fr: Nous vous informons qu'en réponse à votre demande, nous avons procédé à la résiliation de votre abonnement au Club ${nombre_sitio}.
it: le comunichiamo che, come da sua richiesta, abbiamo proceduto a cancellare la sua iscrizione al Club ${nombre_sitio}.

source: Esperamos que haya disfrutado de las selecciones recibidas hasta la fecha. Si en el futuro podemos hacer algo por usted, no dude en volver a contactar con nuestro servicio de atención al cliente. Para nosotros, será siempre un placer ayudarle.
de: Wir hoffen, dass Sie die bisher erhaltenen Selektionen genossen haben. Wenn wir in der Zukunft etwas für Sie tun können, zögern Sie bitte nicht, unseren Kundenservice zu kontaktieren. Wir freuen uns immer, Ihnen helfen zu können.
fr: Nous espérons que vous avez apprécié les sélections reçues jusqu'à présent. S'il y a quoi que ce soit que nous puissions faire pour vous à l'avenir, n'hésitez pas à contacter notre Service client. Nous serons toujours ravis de vous aider.
it: Ci auguriamo che sia rimasto soddisfatto delle selezioni ricevute sino ad oggi. Se potremo fare qualcos'altro per lei in futuro, la preghiamo di non esitare a mettersi in contatto con il nostro Servizio clienti. Per noi sarà sempre un piacere poterla assistere.

source: Agradecidos por la confianza depositada en nuestra empresa, le mandamos un cordial saludo.
de: Wir bedanken uns für das Vertrauen, dass Sie unserer Firma entgegengebracht haben und verbleiben mit herzlichen Grüssen.
fr: Nous apprécions la confiance que vous avez témoignée à notre entreprise et vous adressons nos sincères salutations.
it: Ringraziandola per fiducia che ha riposto nella nostra azienda, le porgiamo cordiali saluti.

source: Aceptado el pago de su pedido ${num}
de: Die Bezahlung Ihrer Bestellung ${num} wurde akzeptiert
fr: Le paiement de votre commande ${num} a été accepté
it: Accettato pagamento ordine ${num}

source: Le informamos de que la transacción para el pago de su pedido ${num} ha sido, ahora sí, aceptada. Su pedido está pagado y sigue su curso con normalidad en la fase de preparación.
de: Wir möchten Sie informieren, dass die Transaktion für die Bezahlung Ihrer Bestellung ${num} nun akzeptiert wurde. Ihre Bestellung ist bezahlt und startet nun regulär in die Vorbereitungsphase.
fr: Veuillez noter que la transaction pour le paiement de votre commande ${num} vient d'être acceptée. Votre commande est maintenant réglée et elle est en phase de préparation.
it: le comunichiamo che questa volta la transazione per il pagamento del suo ordine ${num} è stata accettata. Il suo ordine è stato pagato e la fase di preparazione procede regolarmente.

source: Tan pronto como salga de nuestros almacenes, se lo advertiremos con un nuevo mensaje.
de: Sobald sie unser Lager verlässt, informieren wir Sie darüber erneut mit einer Nachricht.
fr: Vous recevrez un nouveau message lorsque cette dernière quittera nos entrepôts.
it: Non appena l'ordine verrà spedito dai nostri magazzini la avviseremo per email.

source: Muchas gracias por su colaboración.
de: Vielen Dank für Ihre Mithilfe.
fr: Nous vous remercions pour votre coopération.
it: La ringraziamo per la sua collaborazione.

source: Paga y señal para aceptar su pedido ${num} contra reembolso
de: Anzahlung, um Ihre Bestellung ${num} per Nachnahme zu akzeptieren
fr: Acompte requis pour votre commande ${num} avec paiement à la livraison
it: Acconto per accettazione ordine ${num} in contrassegno

source: Nos ponemos en contacto con usted para comunicarle que no podremos aceptar un pago contra reembolso para la totalidad del importe de su pedido ${num}.
de: Wir kontaktieren Sie, um Ihnen mitzuteilen, dass wir die Bezahlung per Nachnahme für den vollständigen Betrag Ihrer Bestellung ${num} nicht akzeptieren können.
fr: Nous vous contactons pour vous informer que nous ne pouvons pas accepter de paiement à la livraison pour le montant total de votre commande ${num}.
it: con la presente le comunichiamo di non poter accettare un pagamento in contrassegno per l'importo totale del suo ordine ${num}.

source: Debido al elevado valor de su compra, para poder enviarle este pedido contra reembolso, deberá primero pagar un 10% del total por transferencia bancaria como paga y señal. El resto del importe, sí podrá ser abonado en el momento de la entrega. Aprovechamos para advertirle que el pago deberá ser en efectivo, no se aceptarán cheques.
de: Aufgrund des hohen Werts Ihres Kaufs, und um diese Bestellung per Nachnahme versenden zu können, müssen Sie vorerst 10% des Gesamtbetrags per Banküberweisung als Anzahlung tätigen. Der Rest des Betrags kann dann im Moment der Auslieferung bezahlt werden. Wir nutzen die Gelegenheit, um Sie darauf hinzuweisen, dass die Bezahlung in bar geschehen muss und keine Schecks akzeptiert werden.
fr: En raison de la valeur élevée de votre achat, pour que nous puissions vous envoyer cette commande contre remboursement (avec paiement à la livraison), vous devez d'abord régler 10 % du montant total par virement bancaire à titre d'acompte. Le reste du montant pourra être réglé au moment de la livraison. Nous profitons de cette occasion pour vous avertir que le paiement devra être effectué en espèces, les chèques n'étant pas acceptés.
it: Dato il valore considerevole dell'acquisto, per poterle inviare questo ordine in contrassegno, le chiediamo di procedere al pagamento del 10% del totale tramite bonifico bancario a titolo di acconto. La somma restante potrà essere saldata al momento della consegna. Cogliamo l'occasione per ricordarle che il pagamento dovrà avvenire in contanti e non si accetteranno assegni.

source: A continuación le indicamos los datos necesarios para realizar el pago de esta paga y señal
de: Nachfolgend zeigen wir Ihnen die notwendigen Daten auf, um die Anzahlung zu tätigen
fr: Vous trouverez ci-dessous les informations nécessaires pour effectuer le paiement de l'acompte
it: Di seguito le forniamo i dati necessari per il pagamento dell'acconto

source: Una vez recibida, nos pondremos nuevamente en contacto con usted para indicarle la diferencia exacta a abonar al transportista, así como la nueva fecha estimada para la entrega.
de: Sobald wir die Bezahlung erhalten haben, setzen wir uns erneut mit Ihnen in Verbindung, um Ihnen die genaue Differenz mitzuteilen, die Sie dem Spediteur zu entrichten haben, sowie das neue voraussichtliche Lieferdatum.
fr: Une fois le paiement reçu, nous vous contacterons à nouveau pour vous indiquer le montant exact de la différence à payer au transporteur, ainsi que la nouvelle date de livraison estimée.
it: Una volta ricevuto l'acconto la contatteremo nuovamente per indicarle l'importo esatto da saldare al trasportatore e la nuova data di consegna stimata.

source: En el caso de que prefiera pagar por adelantado la totalidad del pedido, sólo tiene que solicitarlo y le indicaremos el importe a abonar sin el recargo del contra reembolso.
de: Für den Fall dass Sie die gesamte Bestellung lieber im Voraus zahlen möchten, müssen Sie uns uns lediglich darüber informieren und wir teilen Ihnen den zu entrichtenden Betrag ohne den Aufpreis für die Bezahlung per Nachnahme mit.
fr: Si vous préférez régler la totalité du montant de la commande à l'avance, vous pouvez simplement en faire la demande et nous vous indiquerons le montant total à payer, sans les frais de contre remboursement.
it: Qualora preferisca pagare anticipatamente l'intero ordine, la preghiamo di comunicarcelo e provvederemo a indicarle l'importo totale escluso il sovrapprezzo per il pagamento in contrassegno.

source: Para cualquier consulta sobre el contenido de este mensaje, quedamos a su disposición.
de: Für jegliche Fragen zum Inhalt dieser Nachricht stehen wir Ihnen gerne zur Verfügung.
fr: Si vous avez des questions sur le contenu de ce message, n'hésitez pas à nous contacter.
it: Siamo a sua completa disposizione per qualsiasi domanda circa il contenuto di questo messaggio.

source: Gracias por su comprensión.
de: Danke für Ihr Verständnis.
fr: Merci de votre compréhension.
it: La ringraziamo per la comprensione.

source: No es posible el envío contra reembolso de su pedido ${num}
de: Die Bezahlung per Nachnahme für Ihre Bestellung ${num} ist nicht möglich
fr: Le paiement à la livraison n'est pas disponible pour votre commande ${num}
it: Impossibile realizzare spedizione in contrassegno per ordine ${num}

source: Lamentamos comunicarle que no podremos enviarle este nuevo pedido con pago a su llegada.
de: Es tut uns leid, Ihnen mitzuteilen, dass wir Ihnen für diese neue Bestellung keine Bezahlung bei Ankunft ermöglichen können.
fr: Nous avons le regret de vous informer que nous ne pourrons pas vous envoyer cette nouvelle commande avec paiement à la livraison.
it: ci spiace informarla che non potremo inviarle questo nuovo ordine nella modalità di pagamento alla ricezione.

source: Debido a una incidencia en la entrega de un pedido anterior, su ficha de cliente está marcada con una situación de excepcionalidad que nos impide poder enviarle más compras con la modalidad de contra reembolso.
de: Aufgrund eines Zwischenfalls bei der Auslieferung einer früheren Bestellung ist Ihre Kundendatei mit einer Ausnahme gekennzeichnet, die es uns nicht erlaubt, Ihnen weitere Bestellungen per Nachnahme zu schicken.
fr: En raison d'un incident lors de la livraison d'une commande précédente, votre dossier client est marqué d'une situation particulière qui nous empêche de vous faire parvenir d'autres achats en contre remboursement.
it: Sulla sua scheda cliente è indicato che a causa di un problema nella consegna del suo ordine precedente siamo impossibilitati a inviarle altri acquisti con la modalità di pagamento in contrassegno.

source: A continuación le indicamos el nuevo detalle de su pedido, ahora sin el recargo de la modalidad inicialmente elegida, así como nuestros datos necesarios para pagarlo mediante transferencia bancaria. Si prefiere pagarlo con tarjeta o Paypal, no dude en solicitarlo
de: Nachfolgend zeigen wir Ihnen die neuen Details Ihrer Bestellung auf, nun ohne den Aufpreis der ursprünglich gewählten Zahlungsart sowie unsere notwendigen Daten, damit Sie per Überweisung zahlen können. Wenn Sie lieber mit Kreditkarte oder per Paypal bezahlen, teilen Sie uns dies gerne einfach mit
fr: Veuillez trouver ci-dessous les nouveaux détails de votre commande, elle ne comporte plus les frais supplémentaires liés aux modalités de paiement initialement choisies. Vous trouverez également tous les renseignements nécessaires pour régler cette dernière par virement bancaire. Si vous préférez payer par carte bancaire ou PayPal, n'hésitez pas à en faire la demande
it: Di seguito riportiamo i nuovi dettagli del suo ordine, dal quale abbiamo rimosso il sovrapprezzo per la modalità di pagamento scelta in precedenza, e i dati necessari per effettuare il pagamento mediante bonifico bancario. Se preferisce effettuare il pagamento con carta di credito o PayPal, la preghiamo di indicarlo.

source: Recibido un pago incompleto de su pedido ${num}
de: Wir haben eine unvollständige Bezahlung Ihrer Bestellung ${num} erhalten
fr: Paiement incomplet pour votre commande ${num}
it: Pagamento incompleto ordine ${num}

source: Nos ponemos en contacto con usted para advertirle que acabamos de recibir el pago de su pedido ${num} aunque de forma incompleta: faltan ${importe} euros.
de: Wir kontaktieren Sie, um Ihnen mitzuteilen, dass wir soeben die Bezahlung Ihrer Bestellung ${num} erhalten haben, diese jedoch nicht vollständig ist: es fehlen ${importe} Euro.
fr: Nous vous contactons pour vous informer que nous venons de recevoir le paiement de votre commande ${num}. Cependant, ce dernier apparaît comme incomplet, et ${importe} euros restent encore à payer.
it: con la presente la informiamo di aver appena ricevuto il pagamento del suo ordine ${num}, sebbene non per l'intero importo: rimangono infatti da saldare ${importe} euro.

source: Desconocemos si se trata simplemente de un error o si se debe al cargo de alguna comisión aplicada por su banco, en cualquier caso debemos pedirle el abono de la diferencia indicada.
de: Wir wissen nicht, ob es sich dabei einfach um einen Fehler handelt oder ob die Differenz durch eine Kommission Ihrer Bank entstanden ist, in jedem Fall müssen wir Sie jedoch bitten, die Überweisung für die angegebene Differenz zu tätigen.
fr: Nous ne savons pas s'il s'agit simplement d'une erreur ou si cela est dû à une commission appliquée par votre banque, mais nous devons quoi qu'il en soit vous demander le paiement de la différence, dont le montant est indiqué ci-dessus.
it: Non sappiamo se ciò sia dovuto a un errore o se siano state applicate commissioni da parte della sua banca. Qualsiasi sia il motivo, dobbiamo chiederle di provvedere al saldo della differenza.

source: Si puede resultarle más conveniente en esta ocasión, podemos ofrecerle la posibilidad de pagar este pequeño importe mediante tarjeta o Paypal, sólo tiene que indicar su preferencia en su respuesta y le facilitaremos el enlace correspondiente.
de: Wenn dies für Sie bei dieser Gelegenheit günstiger ist, können wir Ihnen anbieten, diese kleine Differenz per Kreditkarte oder Paypal zu bezahlen, Sie müssen uns lediglich in Ihrer Antwort mitteilen, was Ihnen lieber ist und wir schicken Ihnen den entsprechenden Link.
fr: Si cela s'avère plus facile pour vous, nous pouvons vous offrir la possibilité de payer ce montant par carte bancaire ou PayPal, indiquez simplement votre préférence dans votre réponse et nous vous enverrons le lien correspondant.
it: Se preferisce, possiamo offrirle la possibilità di pagare questa piccola somma con carta di credito o PayPal. Risponda a questa email indicando la sua preferenza e le forniremo il relativo link.

source: En el caso de que prefiera realizar una nueva transferencia, le recordamos nuestros datos, con la nueva cantidad a ingresar
de: Für den Fall, dass Sie lieber eine neue Überweisung tätigen möchten, zeigen wir Ihnen erneut unsere Kontodaten mit dem neuen zu zahlenden Betrag auf
fr: Si vous préférez effectuer un nouveau virement, nous vous rappelons nos informations, ainsi que le nouveau montant à régler
it: Se invece preferisce effettuare un nuovo bonifico bancario, le ricordiamo di seguito i nostri dati e la somma da trasferire.

source: Cancelada su reserva de vinos a la avanzada ${num}
de: Ihre Reservierung der Weine im Subskriptionsverkauf ${num} wurde storniert
fr: Annulation de votre réservation de vin en primeur ${num}
it: Cancellata prenotazione vini en primeur ${num}
