Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Por ese motivo, y como única alternativa, recomendamos a nuestros clientes que reciban sus pedidos dentro de la UE y que realicen la importación ellos mismos personalmente. De este modo, podrán beneficiarse no sólo de la franquicia que permite a los ciudadanos suizos la introducción de 2L de vino (tres botellas suelen ser aceptadas, aunque sólo 1L en el caso de destilados) por persona adulta libre de todo impuesto, sino también del reembolso del IVA ${iva_espanol}${iva_italiano}, que deberemos cobrarle en este caso si el envío se realiza finalmente dentro de la UE.
de: Aus diesem Grund, und als einzige Alternative, empfehlen wir unseren Kunden ihre Bestellung an eine Adresse innerhalb der Europäischen Union schicken zu lassen und die Ware anschliessend persönlich einzuführen. Auf diese Art können unsere Schweizer Kunden nicht nur von der zollfreien Einfuhr von 5 Litern Wein resp. 1 Liter Spirituosen profitieren und bis zu einem Gesamtwert von 300 Franken mehrwertsteuerfrei pro Erwachsenen (Mindestalter 17 ans) im freien Personenverkehr einführen. Als in der Schweiz wohnhafte Person haben Sie zudem die Möglichkeit die ${iva_espanol}${iva_italiano} Mehrwertsteuer nachträglich zurückerstattet zu bekommen.
fr: C'est pourquoi, la seule alternative possible que nous conseillons à nos clients est de recevoir leurs commandes à l'intérieur de l'UE et de les importer en Suisse eux-mêmes, personnellement. Ainsi ils peuvent bénéficier non seulement de la franchise qui permet aux citoyens suisses d'introduire 5 l de vin et 1 l de spiritueux par adulte (âge minimum 17 ans) exemptes de droits de douane et jusqu'à 300 CHF exemptes de TVA, mais aussi du remboursement de la TVA ${iva_espanol}${iva_italiano}, applicable dans le cas où l'envoi est fait à l'intérieur de l'UE.
it: Per questa ragione, e come unica alternativa, consigliamo ai nostri clienti di ricevere i loro ordini all'interno della UE e di effettuare personalmente l'importazione. In questo modo, non solo beneficeranno dell'esenzione che consente ai cittadini svizzeri l'introduzione di 2L di vino e 1 litro di superalcolici per adulto esente da qualsiasi tributo, e fino a 300 franchi in esenzione dall'IVA, ma anche del rimborso dell'IVA ${iva_espanol}${iva_italiano}, applicabile se la spedizione si realizza all'interno dell'UE.

source: Si desea seguir nuestra recomendación y puede facilitarnos un dirección en Francia, Alemania, Italia o Austria, por ejemplo, los gastos de envío se reducirán ligeramente pero deberemos cobrarle, como le acabamos de escribir, el ${iva}% de IVA ${iva_espanol}${iva_italiano} sobre el total de la factura, importe que le reembolsaremos*, no obstante, inmediatamente si nos devuelve, antes de los 90 días siguientes a la importación, nuestra factura sellada por la Aduana, imprescindible para demostrar que las botellas han salido de la UE.
de: Diese Steuer müssen wir anrechnen, wenn die Ware innerhalb der EU ausgeliefert wird. Sollten Sie unserer Empfehlung folgen wollen und uns eine Empfängeradresse in Frankreich, Deutschland, Italien oder Österreich angeben können, würden sich die Versandkosten etwas reduzieren, allerdings müssten wir Ihnen, wie bereits erwähnt, die ${iva}% ${iva_espanol}${iva_italiano} Mehrwertsteuer auf den Gesamtbetrag berechnen. Diese werden wir Ihnen aber umgehend zurückerstatten*, wenn Sie uns die, von einem EU-Zollamt abgestempelte Originalrechnung innerhalb von 90 Tagen (ab dem Rechnungsdatum gerechnet) zurückschicken. Diese abgestempelte Rechnung gilt als Beweis, dass die Ware den EU-Raum verlassen hat und ist deshalb für die Rückerstattung unerlässlich.
fr: Si notre conseil vous paraît de bon aloi et si vous pouvez nous donner une adresse en France, en Allemagne, en Italie ou en Autriche, par exemple, les frais d'envoi seront légèrement réduits mais nous devrons vous compter les ${iva}% de TVA ${iva_espanol}${iva_italiano} sur le total de la facture ; nous vous rembourserons* immédiatement ce montant si, dans les 90 jours qui suivront la date de votre achat, vous nous renvoyez notre facture portant tampon de la Douane, ce qui prouvera que l'envoi est sorti de l'UE.
it: Se desidera seguire la nostra raccomandazione e ci può facilitare un indirizzo in Francia, Germania, Italia o Austria, per esempio, le spese di spedizione saranno leggermente ridotte, ma dovremmo farle pagare il ${iva}% dell'IVA ${iva_espanol}${iva_italiano} sul totale della fattura, importo che le sarà rimborsato* immediatamente se ci rispedisce, nei 90 giorni successivi al suo acquisto, la nostra fattura con il timbro ufficiale della Dogana, che dimostri che la merce ha lasciato l'Unione Europea.

source: iva_espanol
de: spanische
fr: espagnole
it: spagnola

source: iva_italiano
de: italienische
fr: italienne
it: italiana

source: Precio&nbsp;no&nbsp;socios
de: Preis für Nicht-Mitgliedern
fr: Prix non membres
it: Prezzo per i non soci

source: Precio&nbsp;Socios&nbsp;Club
de: Preis für Club-Mitglieder
fr: Prix membres Club
it: Prezzo per i soci Club

source: Precio Socios Club
de: Preis für Club-Mitglieder
fr: Prix membres Club
it: Prezzo per i soci Club

source: Los vinos
de: Die Weine
fr: Les vins
it: I vini

source: El equipo del Club ${site}
de: Das Club ${site}-team
fr: L'équipe du Club ${site}
it: Il team del Club ${site}

source: Información imprecisa acerca de la entrega de su pedido ${num}
de: Ungenaue Angaben bezüglich der Lieferung Ihrer Bestelung ${num}
fr: Imprécisions au sujet de la livraison de votre commande ${num}
it: Informazioni inesatte relative alla consegna del suo ordine ${num}

source: Nos ponemos en contacto con usted porque la información que recibimos por parte de nuestra agencia de transportes acerca de la entrega de su pedido es imprecisa o contradictoria, y nos vemos obligados a solicitar su colaboración. Le agradeceremos que nos confirme si su pedido ha sido entregado y el contenido ha llegado en perfectas condiciones.
de: Sie erhalten diese E-Mail weil wir vom Transportunternehmen, das wir mit dem Versand Ihrer Bestellung betraut haben, ungenaue resp. widersprüchliche Informationen Ihre Bestellung betreffend erhalten haben. Deshalb möchten wir Sie höflich bitten, uns bei der Klärung dieser Situation behilflich zu sein. Wir wären Ihnen dankbar, wenn Sie uns mitteilen könnten ob Ihre Bestellung angekommen, und ob Sie die Ware in tadellosem Zustand erhalten haben.
fr: Nous nous voyons dans l'obligation de solliciter votre collaboration car l'information que nous donne notre agence de transport au sujet de la livraison de votre commande est imprécise ou contradictoire. Auriez-vous l'amabilité de nous confirmer si votre commande a bien été livrée et si le contenu est arrivé en parfaites conditions ?
it: La stiamo contattando perché le informazioni che abbiamo ricevuto dalla nostra agenzia di trasporto relative alla consegna del suo ordine sono vaghe o contraddittorie, e siamo costretti a richiedere il suo aiuto. La preghiamo di voler confermare se l'ordine è stato consegnato ed il contenuto è arrivato in perfette condizioni.

source: En el caso de que su pedido no haya sido entregado ni haya recibido ninguna comunicación por parte de la agencia, le pedimos que se ponga en contacto lo antes posible con el Servicio de Atención al Cliente del transportista y nos mantenga informados en todo momento.
de: Sollte Ihre Bestellung noch nicht ausgeliefert worden sein, und Sie noch keine Mitteilung vom Transportunternehmen erhalten haben sollten, empfehlen wir Ihnen, sich so schnell wie möglich mit dem Kundendienst des Transportunternehmens in Verbindung zu setzen. Gleichzeitig möchten wir Sie bitten, uns in dieser Sache auf dem Laufenden zu halten.
fr: Au cas où votre commande n'aurait pas encore été livrée et que vous n'ayez reçu aucun avis de l'agence, veuillez prendre contact au plus tôt avec le Service client du transporteur et nous tenir au courant de vos démarches à tout moment.
it: Nel caso in cui l'ordine non sia stato consegnato e Lei non abbia ricevuto alcuna comunicazione da parte dell'agenzia, Le chiediamo di contattare al più presto il Servizio Clienti del trasportatore e tenerci informati in ogni momento.

source: En el caso de que su pedido no haya sido entregado ni haya recibido ningún tipo de comunicación por parte de la agencia, iniciaremos por nuestra parte un proceso de gestión de incidencias, mediante el cual, si, en los próximos 2-3 días laborables, la empresa de transportes no puede confirmarnos finalmente la entrega de su pedido, lo daremos por perdido y procederemos a preparar un nuevo envío en la mayor brevedad posible. Por favor, ténganos informados de cualquier contacto por parte de la agencia de transportes.
de: Wenn weder eine Auslieferung noch eine Kontaktaufnahme durch das Transportunternehmen erfolgt, werden wir weitere Schritte in die Wege leiten. Sollte uns das Transportunternehmen nicht innerhalb von 2-3 Werktagen bestätigen können, dass Ihre Bestellung ausgeliefert worden ist, werden wir das Paket als verloren melden und so schnell wie möglich mit der Vorbereitung eines neuen Pakets beginnen. Wir wären Ihnen sehr dankbar, wenn Sie uns bezüglich irgendwelcher Korrespondenz mit dem Transportunternehmen auf dem Laufen halten könnten.
fr: Si votre commande n'a pas encore été livrée et que vous n'ayez reçu aucun avis de la part de l'agence, nous entreprendrons, de notre côté, un processus de gestion d'incidences. Si, dans les 2-3 jours ouvrables qui suivront votre réponse, l'entreprise de transport ne peut pas nous confirmer la livraison de votre commande, nous la considèrerons perdue et préparerons un nouvel envoi au plus tôt. Veuillez nous tenir informés de tout contact de la part de l’agence de transport.
it: Nel caso in cui l'ordine non sia già stato consegnato e Lei non abbia ricevuto alcuna comunicazione da parte dell'agenzia, avrà inizio da parte nostra la gestione per il mancato recapito. Se nei prossimi 2-3 giorni lavorativi il trasportatore non sarà in grado di confermare la consegna del suo ordine, lo considereremo perduto e procederemo ad una nuova spedizione il più presto possibile. La preghiamo di tenerci informati di ogni contatto che Lei avrà con l'agenzia di trasporto.

source: A la espera de su respuesta y agradeciéndole de antemano su atención, quedamos a su disposición para cualquier consulta.
de: Wir würden uns freuen in dieser Sache von Ihnen zu hören und sollten Sie irgendwelche Fragen oder Bedenken haben, zögern Sie nicht uns zu kontaktieren.
fr: Dans l’attente de votre réponse et en vous en remerciant d’avance, nous restons à votre disposition pour toute consultation.
it: In attesa di una sua risposta e La ringrazio per l'attenzione, e rimaniamo a sua disposizione per qualsiasi richiesta.

source: Nos ponemos en contacto con usted para informarle de que no nos queda ninguna botella de ${producto}; este producto está agotado y nos ha sido imposible conseguir más botellas. Le pedimos disculpas por no disponer de esta información en el momento en que realizó su compra.
de: Wir kontaktieren Sie, um Sie zu informieren, dass keine weitere Flasche ${producto} verfügbar ist. Dieses Produkt ist ausverkauft. Es war uns leider nicht möglich, weitere Flaschen für Ihre Bestellung zu beziehen. Wir möchten uns dafür entschuldigen, dass Ihnen diese Information im Moment der Bestellung auf unserer Internetseite nicht angezeigt wurde.
fr: Nous sommes au regret de devoir vous informer qu'il ne nous reste plus une seule bouteille de ${producto}. Malheureusement, ce produit est épuisé et il nous a été impossible d'obtenir les bouteilles qui auraient complété votre commande. Nous sommes désolés de ne pas avoir disposé de cette information au moment où vous avez réalisé votre achat.
it: Desideriamo informarLa che il prodotto ${producto} è esaurito e purtroppo non siamo stati in grado di ottenere altre bottiglie per completare il suo ordine. Ci scusiamo per non aver avuto tale informazione al momento del suo acquisto.

source: Por favor, díganos si prefiere escoger algún otro producto en su lugar, o debemos cancelar su pedido y proceder a devolverle el importe pagado por él (${pago_paypal}).
de: Geben Sie uns bitte an, ob Sie ein anderes Produkt anstelle des von Ihnen angefragten Produktes auswählen oder die Bestellung stornieren möchten und wir Ihnen den bezahlten Betrag (${pago_paypal}) zurückerstatten sollen.
fr: Désirez-vous choisir un autre produit ou préférez-vous annuler votre commande, auquel cas nous vous rembourserions dans l'immédiat (${pago_paypal}).
it: La preghiamo di dirci se preferisce scegliere un altro prodotto in sostituzione o annullare l'ordine; in questo caso procederemo alla restituzione dell'importo da Lei pagato (${pago_paypal}).

source: Por favor, díganos si prefiere escoger algún otro producto en su lugar, o debemos cancelar su pedido y proceder a devolverle el importe pagado por él (${pago_tarjeta}).
de: Geben Sie uns bitte an, ob Sie ein anderes Produkt anstatt des von Ihnen angefragten Produktes auswählen oder die Bestellung stornieren möchten und wir Ihnen den bezahlten Betrag (${pago_tarjeta}) zurückerstatten sollen.
fr: Désirez-vous choisir un autre produit ou préférez-vous annuler votre commande, auquel cas nous vous rembourserions dans l'immédiat (${pago_tarjeta}).
it: La preghiamo di dirci se preferisce scegliere un altro prodotto in sostituzione o annullare l'ordine; in questo caso procederemo alla restituzione dell'importo da Lei pagato (${pago_tarjeta}).

source: Por favor, díganos si prefiere escoger algún otro producto en su lugar, o debemos cancelar su pedido y proceder a devolverle el importe pagado por él (${pago_transferencia}).
de: Geben Sie uns bitte an, ob Sie ein anderes Produkt anstatt des von Ihnen angefragten Produktes auswählen oder die Bestellung stornieren möchten und wir Ihnen den bezahlten Betrag zurückerstatten sollen (${pago_transferencia}).
fr: Désirez-vous choisir un autre produit ou préférez-vous annuler votre commande, auquel cas nous vous rembourserions dans l'immédiat (${pago_transferencia}).
it: La preghiamo di dirci se preferisce scegliere un altro prodotto in sostituzione o annullare l'ordine; in questo caso procederemo alla restituzione dell'importo da Lei pagato (${pago_transferencia}).

source: Por favor, díganos si prefiere escoger algún otro producto en su lugar, o debemos cancelar su pedido.
de: Geben Sie uns bitte an, ob Sie ein anderes Produkt anstelle des von Ihnen angefragten Produktes auswählen oder die Bestellung stornieren möchten.
fr: Désirez-vous choisir un autre produit ou préférez-vous annuler votre commande.
it: La preghiamo di dirci se preferisce scegliere un altro prodotto in sostituzione o annullare l'ordine.

source: descartar este producto y recibir el resto del pedido (${pago_paypal})
de: auf dieses Produkt verzichten und den Rest der Bestellung erhalten (${pago_paypal})
fr: vous annulez ce produit mais désirez recevoir le reste de votre commande (${pago_paypal})
it: rifiutare questo prodotto ed ricevere l'ordine restante (${pago_paypal})

source: descartar este producto y recibir el resto del pedido (${pago_tarjeta})
de: auf dieses Produkt verzichten und den Rest der Bestellung erhalten (${pago_tarjeta})
fr: vous annulez ce produit mais désirez recevoir le reste de votre commande (${pago_tarjeta})
it: rifiutare questo prodotto ed ricevere l'ordine restante (${pago_tarjeta})

source: descartar este producto y recibir el resto del pedido (${pago_transferencia})
de: auf dieses Produkt verzichten und den Rest der Bestellung erhalten (${pago_transferencia})
fr: vous annulez ce produit mais désirez recevoir le reste de votre commande (${pago_transferencia})
it: rifiutare questo prodotto ed ricevere l'ordine restante (${pago_transferencia})

source: descartar este producto y recibir el resto del pedido (${pago_crbs})
de: auf dieses Produkt verzichten und den Rest der Bestellung erhalten (${pago_crbs})
fr: vous annulez ce produit mais désirez recevoir le reste de votre commande (${pago_crbs})
it: rifiutare questo prodotto ed ricevere l'ordine restante (${pago_crbs})

source: Nos ponemos en contacto con usted para informarle de que sólo nos quedan ${num} botellas de ${producto}; este producto está agotado y nos ha sido imposible conseguir más botellas para completar su pedido. Le pedimos disculpas por no disponer de esta información en el momento en que realizó su compra.
de: Wir kontaktieren Sie, um Sie zu informieren, dass wir nur noch über ${num} Flaschen ${producto} verfügen. Dieses Produkt ist ausverkauft. Es war uns leider nicht möglich, weitere Flaschen für Ihre Bestellung zu beziehen. Wir möchten uns dafür entschuldigen, dass Ihnen diese Information im Moment der Bestellung auf unserer Internetseite nicht angezeigt wurde.
fr: Nous sommes au regret de devoir vous annoncer qu'il ne nous reste plus que ${num} bouteille(s) de ${producto}. Malheureusement, ce produit est épuisé et il nous a été impossible d'obtenir les bouteilles qui auraient complété votre commande. Nous sommes désolés de ne pas avoir disposé de cette information au moment où vous avez réalisé votre achat.
it: Desideriamo informarLa che abbiamo solo ${num} bottiglia (e) di ${producto} e non siamo stati in grado di ottenerne altre per completare il suo ordine. Ci scusiamo per non aver avuto tale informazione al momento del suo acquisto.

source: escoger otro producto para las botellas que faltan
de: ein anderes Produkt anstelle der fehlenden Flaschen auswählen
fr: vous choisissez un autre produit à la place de la / des bouteille(s) manquante(s)
it: scegliere un altro prodotto per rimpiazzare la (le) bottiglia(e) che ci manca (mancano)

source: cambiar totalmente de producto
de: ein komplett anderes Produkt auswählen
fr: vous choisissez un autre produit
it: scegliere un altro prodotto

source: descartar esa(s) botella(s) y recibir el resto del pedido (${pago_paypal})
de: auf diese Flaschen verzichten und den Rest der Bestellung erhalten (${pago_paypal})
fr: vous annulez cette/ces bouteille(s) manquante(s) mais désirez recevoir le reste de votre commande (${pago_paypal})
it: rinunciare a questa(i) bottiglia(e) ed ricevere l'ordine restante (${pago_paypal})

source: descartar esa(s) botella(s) y recibir el resto del pedido (${pago_tarjeta})
de: auf diese Flaschen verzichten und den Rest der Bestellung erhalten (${pago_tarjeta})
fr: vous annulez cette/ces bouteille(s) manquante(s) mais désirez recevoir le reste de votre commande (${pago_tarjeta})
it: rinunciare a questa(i) bottiglia(e) ed ricevere l'ordine restante (${pago_tarjeta})

source: descartar esa(s) botella(s) y recibir el resto del pedido (${pago_transferencia})
de: auf diese Flaschen verzichten und den Rest der Bestellung erhalten (${pago_transferencia})
fr: vous annulez cette/ces bouteille(s) manquante(s) mais désirez recevoir le reste de votre commande (${pago_transferencia})
it: rinunciare a questa(i) bottiglia(e) ed ricevere l'ordine restante (${pago_transferencia})

source: descartar esa(s) botella(s) y recibir el resto del pedido (${pago_crbs})
de: auf diese Flaschen verzichten und den Rest der Bestellung erhalten (${pago_crbs})
fr: vous annulez cette/ces bouteille(s) manquante(s) mais désirez recevoir le reste de votre commande (${pago_crbs})
it: rinunciare a questa(i) bottiglia(e) ed ricevere l'ordine restante (${pago_crbs})

source: recibir sólo la(s) botella(s) disponible(s) (${pago_paypal})
de: nur die verfügbar(en) Flasche(n) erhalten (${pago_paypal})
fr: vous ne désirez recevoir que la/les bouteille(s) disponible(s) (${pago_paypal})
it: ricevere solo la (le) bottiglia(e) disponibile(i) (${pago_paypal})

source: recibir sólo la(s) botella(s) disponible(s) (${pago_tarjeta})
de: nur die verfügbar(en) Flasche(n) erhalten (${pago_tarjeta})
fr: vous ne désirez recevoir que la/les bouteille(s) disponible(s) (${pago_tarjeta})
it: ricevere solo la (le) bottiglia(e) disponibile(i) (${pago_tarjeta})

source: recibir sólo la(s) botella(s) disponible(s) (${pago_transferencia})
de: nur die verfügbar(en) Flasche(n) erhalten (${pago_transferencia})
fr: vous ne désirez recevoir que la/les bouteille(s) disponible(s)(${pago_transferencia})
it: ricevere solo la (le) bottiglia(e) disponibile(i) (${pago_transferencia})

source: recibir sólo la(s) botella(s) disponible(s) (${pago_crbs})
de: nur die verfügbar(en) Flasche(n) erhalten (${pago_crbs})
fr: vous ne désirez recevoir que la/les bouteille(s) disponible(s)(${pago_crbs})
it: ricevere solo la (le) bottiglia(e) disponibile(i) (${pago_crbs})

source: Disponibilidad limitada para
de: Eingeschränkte Verfügbarkeit von
fr: Disponibilité limitée pour
it: Disponibilità limitata per

source: Producto agotado
de: Produkt ausverkauft
fr: Produit épuisé
it: Prodotto esaurito

source: ¡Producto agotado!
de: Produkt ausverkauft!
fr: Produit épuisé !
it: Prodotto esaurito!

source: Disponibilidad limitada
de: Eingeschränkte Verfügbarkeit
fr: Disponibilité limitée
it: Disponibilità limitata

source: Disponibilidad
de: Verfügbarkeit
fr: Disponibilité
it: Disponibilità

source: En el caso de que desee cancelar su pedido, sólo tiene que comunicárnoslo y procederemos inmediatamente a devolverle el importe pagado por él (${pago_paypal}).
de: Falls es Ihr Wunsch sein sollte die Bestellung zu stornieren, teilen Sie uns dies bitte mit und wir werden die Rückerstattung des bezahlten Betrags (${pago_paypal}) sofort vornehmen.
fr: Si vous désirez annuler votre commande, il vous suffit de nous le communiquer et nous procèderons immédiatement au remboursement de la somme versée (${pago_paypal}).
it: Se desidera cancellare il suo ordine, ce lo comunichi al più presto e provvederemo immediatamente al rimborso dell'importo da Lei pagato (${pago_paypal}).

source: En el caso de que desee cancelar su pedido, sólo tiene que comunicárnoslo y procederemos inmediatamente a devolverle el importe pagado por él (${pago_tarjeta}).
de: Falls es Ihr Wunsch sein sollte die Bestellung zu stornieren, teilen Sie uns dies bitte mit und wir werden die Rückerstattung des bezahlten Betrags (${pago_tarjeta}) sofort vornehmen.
fr: Si vous désirez annuler votre commande, il vous suffit de nous le communiquer et nous procèderons immédiatement au remboursement de la somme versée (${pago_tarjeta}).
it: Se desidera cancellare il suo ordine, ce lo comunichi al più presto e provvederemo immediatamente al rimborso dell'importo da Lei pagato (${pago_tarjeta}).

source: En el caso de que desee cancelar su pedido, sólo tiene que comunicárnoslo y procederemos inmediatamente a devolverle el importe pagado por él (${pago_transferencia}).
de: Falls es Ihr Wunsch sein sollte die Bestellung zu stornieren, teilen Sie uns dies bitte mit und wir werden die Rückerstattung des bezahlten Betrags sofort vornehmen (${pago_transferencia}).
fr: Si vous désirez annuler votre commande, il vous suffit de nous le communiquer et nous procèderons immédiatement au remboursement de la somme versée (${pago_transferencia}).
it: Se desidera cancellare il suo ordine, ce lo comunichi al più presto e provvederemo immediatamente al rimborso dell'importo da Lei pagato (${pago_transferencia}).

source: Pedidos a partir de 300 &euro;
de: Bestellungen über 300 &euro;
fr: À partir de 300&nbsp;&euro; d'achat
it: A partire da 300 &euro; di acquisto

source: Pedidos a partir de ${importe_tg} &euro;
de: Bestellungen über ${importe_tg} &euro;
fr: À partir de ${importe_tg}&nbsp;&euro; d'achat
it: A partire da ${importe_tg} &euro; di acquisto

source: A partir de ${importe_tg} &euro;
de: Über ${importe_tg} &euro;
fr: À partir de ${importe_tg}&nbsp;&euro; d'achat
it: A partire da ${importe_tg} &euro;
