Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: A partir de ahora, si desea comprar o consultar los pedidos ya realizados, sólo tendrá que identificarse utilizando esta dirección de correo electrónico y la siguiente contraseña asignada
de: Über diese E-Mail-Adresse und das folgende Passwort können Sie sich nun jederzeit anmelden, um Bestellungen zu tätigen oder um auf Ihr Konto zuzugreifen, von wo Sie sich die Details früherer Bestellungen anschauen können
fr: Dès maintenant, si vous souhaitez acheter ou suivre vos commandes, vous n'avez qu'à vous identifier en saisissant cette adresse email et le mot de passe suivant qui vous a été assigné
it: D' ora in poi per accedere al suo account, poter effettuare nuovi acquisti o consultare gli ordini già evasi, dovrà identificarsi usando questo indirizzo e-mail e la seguente password

source: Esta contraseña será válida hasta que la cambie por otra de su elección. Para realizar dicho trámite debe acceder a la página "Modificar contraseña" en la sección "Mi cuenta" (${url}).
de: Dieses Passwort bleibt gültig, bis Sie ein neues eingeben. Um ein neues Passwort einzugeben, gehen Sie bitte auf die "Passwort ändern"-Seite, auf die "Mein Konto"-Ebene (${url}).
fr: Ce mot de passe sera valide jusqu'à ce que vous le changiez pour un nouveau de votre choix. Pour accomplir cette formalité, vous devrez accéder à la page &laquo;&nbsp;Modifier le mot de passe&nbsp;&raquo; que vous trouverez dans la section &laquo;&nbsp;Mon compte&nbsp;&raquo; (${url}).
it: Questa password sarà valida finchè non vorrà sostituirla con un' altra a sua scelta; potrà effettuare questa operazione in qualsiasi momento visitando la sezione Il mio account (in alto a destra in tutte le pagine del nostro sito) alla voce Cambiare la sua password. In alternativa può utilizzare il seguente link (${url}).

source: Vinissimus.com: Alta de usuario
de: Hispavinus.de: Anmeldebestätigung
fr: Vinissimus.com: Confirmation d'inscription
it: Vinissimus.com: Conferma utente

source: Aproveche nuestras inmejorables ${ofertas}
de: Machen Sie Gebrauch von unseren unschlagbaren ${ofertas}
fr: Profitez de nos ${ofertas} imbattables
it: Aprofitti delle nostre imbattibili ${ofertas}

source: ofertas y promociones
de: Sonderangebote
fr: offres et promotions
it: offerte e promozioni

source: Ampliar imagen
de: Bild vergrössern
fr: Agrandir l'image
it: Ingrandire immagine

source: Nº&nbsp;de&nbsp;packs
de: Anzahl Pakete
fr: Nb. de packs
it: Nº di packs

source: Ir a la ${ficha}
de: Gehe zur ${ficha}
fr: Aller à la ${ficha}
it: Andare a ${ficha}

source: ficha del producto
de: Produktseite
fr: fiche du produit
it: scheda del prodotto

source: (REGALO)
de: (GESCHENK)
fr: (CADEAU)

source: Lo sentimos pero sólo nos quedan <ext_var1> packs de <ext_var2>.
de: Es tut uns leid, aber wir haben nur noch <ext_var1> Pakete <ext_var2> übrig.
fr: Nous le regrettons, mais il ne nous reste que <ext_var1> packs de <ext_var2>.
it: Siamo spiacenti, rimangono solo <ext_var1> confezioni di <ext_var2>.

source: Incidencia con el cobro del pedido ${num}
de: Bestellung ${num} - Zahlung fehlgeschlagen
fr: Paiement de la commande ${num} refusé
it: Pagamento dell'ordine ${num} fallito

source: Recordatorio: Incidencia con el cobro del pedido ${num}
de: ERINNERUNG: Bestellung ${num} - Zahlung fehlgeschlagen
fr: RAPPEL : Paiement de la commande ${num} refusé
it: PROMEMORIA: Pagamento dell'ordine ${num} fallito

source: El motivo de este correo es informarle de que no hemos podido cargar los ${precio} euros correspondientes a su pedido ${num} en la tarjeta de crédito que nos facilitó, ya que la pasarela de pago nos deniega la operación.
de: Es war uns nicht möglich EUR ${precio} für Ihre Bestellung ${num} der angegebenen Kreditkarte zu belasten. Die Transaktion ist fehlgeschlagen.
fr: Le motif de ce message est de vous informer que nous n'avons pas pu débiter les ${precio} euros correspondants à votre commande ${num}. La transaction a été refusée pour la carte de crédit dont vous nous avez communiqué le numéro.
it: Lo scopo di questa e-mail è informarLa che l'operazione di addebito dell'ordine ${num} per un totale di ${precio} euro sulla carta di credito che ci ha fornito è stata rifiutata.

source: El motivo de este correo es informarle de que seguimos sin poder cargar los ${precio} euros correspondientes a su pedido ${num} en la tarjeta de crédito que nos facilitó, ya que la pasarela de pago nos deniega la operación.
de: Mit dieser Erinnerungsnachtricht möchten wir Sie nochmals darauf aufmerksam machen, dass es uns noch immer nicht möglich war EUR ${precio} für Ihre Bestellung ${num} der angegebenen Kreditkarte zu belasten. Die Transaktion ist fehlgeschlagen.
fr: Nous nous permettons de vous informer que nous ne pouvons toujours pas débiter les ${precio} euros correspondants à votre commande ${num}. La transaction a été refusée pour la carte de crédit dont vous nous avez communiqué le numéro.
it: Lo scopo di questa e-mail è ricordarLe che non possiamo caricare i ${precio} euro che corrispondono al suo ordine ${num} sulla carta di credito che ha fornito perchè l'operazione è stata rifiutata.

source: ATENCIÓN: Es muy importante que todos los datos introducidos sean correctos, incluidos el nombre del titular de la tarjeta, la entidad emisora y la dirección de facturación (la dirección que su banco tiene asociada para esta tarjeta y en la cual recibe sus comunicaciones). Cualquier falta de veracidad en estos datos puede afectar la valoración del sistema de análisis de riesgo de nuestro banco e impedir el cobro por sospechar que pudiera tratarse de una tarjeta robada.
de: ACHTUNG: Es ist sehr wichtig, dass alle angegebenen Daten korrekt sind, inklusive dem Namen des Karteninhabers, des Kreditinstituts und der Rechnungsadresse (der Adresse, die die Bank mit der Karte assoziiert und an der Sie den Postverkehr erhalten). Jeder kleine Fehler bei diesen Angaben kann die Gewährung durch das Risikoanalysesystems unserer Bank beeinflussen und die Zahlungserhebung aufgrund von Verdacht auf Kartendiebstahl verhindern.
fr: ATTENTION ! Il est très important que toutes les données introduites soient correctes, y compris le nom du titulaire de la carte, la banque ou entité émettrice et l'adresse de facturation (l'adresse que votre banque a associée à votre carte et à laquelle vous recevez ses communications). Toute erreur de ces données peut amener le système d'analyse des risques de notre banque à soupçonner qu'il s'agit d'une carte volée et peut donc affecter son évaluation et empêcher le règlement.
it: ATTENZIONE: È molto importante che tutti i dati inseriti siano corretti, incluso il nome del titolare della carta, l'entità emittente e l'indirizzo di fatturazione (l'indirizzo che la Sua banca associa a questa carta e al quale riceve le comunicazioni della banca stessa). Qualsiasi errore di veridicità in questi dati può compromettere la valutazione del sistema di analisi di rischio della nostra banca e impedire la riscossione, nel dubbio che si possa trattare di una carta rubata.

source: Por ello, le solicitamos que revise los datos de dicha tarjeta visitando la siguiente página
de: Bitte prüfen Sie auf der folgenden Seite ob Sie Ihre Kreditkartendetails korrekt eingegeben haben
fr: Veuillez vérifier les coordonnées bancaires saisies sur la page suivante
it: Per questa ragione, Le chiediamo di ricontrollare i dati della carta di credito visitando la seguente pagina

source: En ella podrá rectificar los datos de la tarjeta en caso de que detecte algún error, facilitarnos los datos de otra tarjeta o bien elegir otra froma de pago.
de: Auf dieser Seite können Sie Ihre Kreditkartendaten korrigieren, eine andere Kreditkarte verwenden oder eine andere Zahlungsmethode wählen.
fr: Cette page vous permet de corriger les données que vous aviez saisies si elles ne sont pas correctes, de saisir une nouvelle carte bancaire, ou bien de choisir une autre modalité de paiement.
it: All'interno della quale potrà cambiare i dati della carta di credito nel caso in cui trovasse qualche errore, inserire i dati di un'altra carta di credito o scegliere un'altra forma di pagamento.

source: Si lo prefiere, también puede llamarnos al 902 108 462 (laborables de 9-14 h y de 16-20 h) e intentaremos resolver el problema.
de: Natürlich können Sie uns auch telefonisch über die Nummer 0180 300 2051 / +34 934 438 076 (Montag bis Freitag von 9 Uhr bis 14 Uhr und von 15 Uhr bis 18 Uhr) erreichen, damit wir das Problem gemeinsam lösen können.
fr: Si vous le préférez, contactez-nous au 0821 23 07 15 (+34 934 438 076) (jours ouvrables, 9-14 h, 15-18 h) et nous essaierons de trouver une solution.
it: Se preferisce, può anche chiamarci al numero (+39) 02 445 5353 (feriali dalle 9-14 h e dalle 15-18 h) e cercheremo di risolvere il problema.

source: Se ha producido un error al intentar recuperar los datos de su pedido.
de: Beim Wiederfinden Ihrer Bestelldaten ist ein Fehler aufgetreten.
fr: Une erreur s'est produite lors de la récupération des coordonnées de votre commande.
it: C'è stato un errore nel tentativo di recuperare i dati del suo ordine.

source: Edición de la modalidad de pago
de: Zahlungsmethode bearbeiten
fr: Édition de la modalité de paiement
it: Modifica della modalità di pagamento

source: Edición del medio de pago del pedido ${num}
de: Zahlungsmethode für Bestellung ${num} bearbeiten
fr: Édition de la modalité de paiement de la commande ${num}
it: Modifica della modalità di pagamento dell'ordine ${num}

source: Escoja una de las siguientes opciones para solucionar la incidencia en el pago de su pedido
de: Wählen Sie eine der folgenden Optionen um das Problem mit Ihrer Kreditkartenzahlung zu lösen.
fr: Choisissez l'une des options suivantes pour résoudre l'incident de paiement de votre commande
it: Scelga una delle seguenti opzioni per procedere al pagamento del suo ordine

source: Modificación de la Tarjeta Crédito
de: Kreditkarte ändern
fr: Modification de la carte de crédit
it: Modifica della Carta da Credito

source: Editar algún dato de la tarjeta de crédito o cambiar de tarjeta de crédito.
de: Kreditkartendaten ändern oder andere Kreditkarte wählen.
fr: Modifier les données de la carte de crédit ou choisir une nouvelle carte.
it: Modifica di qualche dato della carta di credito o cambiare di carta di credito.

source: Resumen del pedido
de: Bestellzusammenfassung
fr: Résumé de la commande
it: Riassunto dell'ordine

source: Fecha de creación
de: Bestellt am
fr: Date de création
it: Data di creazione

source: Fecha de envío
de: Versanddatum
fr: Date d'envoi
it: Data di spedizione

source: Precio total
de: Gesamtbetrag
fr: Prix total
it: Ammontare totale

source: (IVA incluido)
de: (MwSt inbegriffen)
fr: (TVA incluse)
it: (IVA inclusa)

source: Datos de la tarjeta de crédito en la cual no hemos podido realizar el cargo
de: Kreditkartendaten der fehlgeschlagenen Transaktion
fr: Coordonnées de la carte de crédit laquelle n'a pas pu être débitée
it: I dati della carta di credito a carico della quale non abbiamo potuto eseguire l'addebito

source: Entidad emisora
de: Kartenaussteller
fr: Entité émettrice
it: Entità emittente

source: Modificar tarjeta »
de: Karte wechseln »
fr: Modifier la carte »
it: Modifica carta di credito »

source: Pagar mediante transferencia »
de: Zahlung per Banküberweisung »
fr: Payer par virement bancaire »
it: Pagare mediante bonifico »

source: Pagar mediante transferencia
de: Zahlung per Banküberweisung
fr: Payer par virement bancaire
it: Pagare mediante bonifico

source: Cambiar el medio de pago del pedido a transferencia bancaria.
de: Zahlungsmethode für diese Bestellung in Banküberweisung ändern.
fr: Changer la modalité de paiement de la commande au virement bancaire.
it: Cambiare la modalità di pagamento dell'ordine in bonifico bancario.

source: Cambiar el medio de pago del pedido a contra reembolso.
de: Zahlungsmethode für diese Bestellung in Zahlung per Nachnahme ändern.
fr: Changer la modalité de paiement de la commande au contre remboursement.
it: Cambiare la modalità di pagamento dell'ordine in contrassegno.

source: Pago en efectivo en el momento de recibir su pedido. Supone un ${recargo}.
de: Zahlung per Nachnahme wenn Ihre Bestellung ausgeliefert wird. Eine ${recargo} wird berechnet.
fr: Paiement en espèces à la réception de votre commande. Cela entraîne un ${recargo}.
it: Pagamento in contanti alla ricezione dell'ordine. Implica un ${recargo}.

source: recargo de ${importe}
de: Gebühr von ${importe}
fr: surcoût de ${importe}
it: supplemento di ${importe}

source: Pagar contra reembolso »
de: Zahlung per Nachnahme »
fr: Payer contre remboursement »
it: Pagare con contrassegno »

source: Pagar contra reembolso
de: Zahlung per Nachnahme
fr: Payer contre remboursement
it: Pagare con contrassegno

source: Edición de la tarjeta de crédito del pedido ${num}
de: Ändern der Kreditkarte für Bestellung ${num}
fr: Édition de la carte de crédit de la commande ${num}
it: Modifica della carta di credito dell'ordine ${num}

source: A continuación le presentamos los datos de la tarjeta de crédito que nos proporcionó para que pueda hacer las modificaciones oportunas
de: Dies sind die Details, die Sie für die Kreditkarte angegeben haben. Bitte ändern Sie diese falls nötig
fr: Voici les coordonnées de la carte de crédit que vous aviez fournie afin que vous puissiez y apporter les modifications nécessaires
it: A seguire può vedere i dati della carta di credito che ha inserito. Può fare le modifiche che ritiene opportune

source: Si lo prefiere también puede escojer alguna de las tarjetas de su agenda de tarjetas
de: Falls Sie dies Wünschen, können Sie jede beliebige Kreditkarte verwenden, die Sie in Ihrem Benutzerkonto gespeichert haben
fr: Si vous le préférez, vous pouvez aussi choisir une autre carte de votre liste de cartes de crédit
it: Se preferisce, può anche scegliere una delle carte da credito della sua rubricadi carte da credito

source: El medio de pago de su pedido ha sido modificado
de: Die Zahlungsmethode für diese Bestellung wurde geändert.
fr: La modalité de paiement de votre commande a été modifiée.
it: La modalità di pagamento del suo ordine è stato modificato.

source: Usted nos ha indicado que el pedido le sea enviado ${contra}. Le recordamos que este medio de pago supone un ${recargo} del importe del pedido, tal cómo se indica más abajo.
de: Sie haben beschlossen Ihre Bestellung ${contra} zu erhalten. Wir erinnern Sie daran, dass bei dieser Zahlungsmethode eine ${recargo} auf den Gesamtpreis erhoben wird, wie unten aufgeführt.
fr: Vous avez choisi de recevoir votre commande ${contra}. Nous vous rappelons que cette modalité de paiement entraîne un ${recargo} du montant de la commande, tel qu'il est indiqué ci-dessous.
it: Ha scelto di ricevere il suo ordine ${contra}. Le ricordiamo che questa modalità di pagamento suppone un ${recargo} dell'ammontare dell'ordine, come può vedere di seguito.

source: contra reembolso
de: per Nachnahme
fr: contre remboursement
it: contrassegno

source: recargo del 5%
de: Gebühr von 5%
fr: surcoût du 5%
it: supplemento del 5%

source: A continuación le presentamos un detalle de su pedido a modo de recordatorio
de: Zur Erinnerung hier die Details
fr: Voici un rappel du détail de votre commande
it: Di seguito Le ricordiamo i dettagli del suo ordine

source: cajas
de: Kartons
fr: caisses
it: casse

source: caja
de: Karton
fr: caisse
it: cassa

source: Debe indicar la entidad emisora de la tarjeta.
de: Bitte geben Sie den Namen Ihres Kreditkartenaussteller an.
fr: Vous devez indiquer l'entité émettrice.
it: Deve indicare entità emittente della carta di credito.

source: Revisión y Confirmación
de: Prüfung und Bestätigung
fr: Révision et confirmation
it: Revisione e conferma

source: Por favor, ${revise} si es correcta la información de la tarjeta
de: Bitte ${revise} Sie, dass die folgenden Kreditkartendaten korrekt sind
fr: Veuillez ${revise} que les données de votre carte bancaire sont toutes correctes
it: Per favore, ${revise} se è corretta l'informazione della carta di credito

source: revise y confirme
de: prüfen und bestätigen
fr: réviser et confirmer
it: controlli e confermi

source: En caso de haber ${error}, por favor<br>vuelva a la ${pagina} para corregirlo.
de: Sollte ${error} auftreten, bitte<br>kehren Sie auf die ${pagina} zurück und korrigieren Sie ihn.
fr: Si elles ${error}, veuillez<br>revenir à la ${pagina} pour les corriger.
it: In caso di ${error}, per favore<br>ritorni alla ${pagina} per corregerlo.

source: En caso de haber ${error}, por favor vuelva a la ${pagina} para corregirlo.
de: Sollte ${error} auftreten, bitte kehren Sie auf die ${pagina} zurück und korrigieren Sie ihn.
fr: Si elles ${error}, veuillez revenir à la ${pagina} pour les corriger.
it: In caso di ${error}, per favore ritorni alla ${pagina} per corregerlo.

source: algún error
de: irgendein Fehler
fr: ne sont pas correctes
it: qualche errore

source: página anterior
de: vorherige Seite
fr: page précédente
it: pagina precedente

source: Confirmar datos »
de: Daten bestätigen »
fr: Confirmer ces données »
it: Confermare dati »

source: Los datos de la tarjeta en la que se cargará el importe del mismo son los siguientes
de: Dies sind die Details der Kreditkarte auf welche der Gesamtbetrag dieser Bestellung gebucht wird
fr: Voici les coordonnées de la carte de crédit sur laquelle nous allons débiter le prix total de la commande
it: I dati della carta di credito nella quale si addebitarà l'ammonto sono i seguenti

source: Sólo nos quedan ${num-bot} lotes de este tipo
de: Es sind nur noch ${num-bot} Geschenkkörbe dieser Sorte übrig
fr: Il ne nous reste que ${num-bot} paniers de ce type
it: Solo rimangono ${num-bot} lotti di questo tipo

source: (últimos&nbsp;${num})
de: (Nur noch ${num} übrig)
fr: (${num} derniers)
it: (ultimi ${num}

source: Presentación
de: Aufmachung
fr: Présentation
it: Presentazione

source: Regalos de Navidad
de: Weihnachtsgeschenke
fr: Cadeaux de Noël
it: Regali di Natale

source: Catálogo de ${regalos}
de: Unsere Auswahl als ${regalos}
fr: Nos idées ${regalos}
it: Catalogo di ${regalos}

source: Lo sentimos pero la compra de este producto está limitada a un máximo de <ext_var1> botellas.
de: Wir bedauern, aber Bestellungen für diese Produkte sind limitiert auf ein Maximum von <ext_var1> Flaschen.
fr: Nous le regrettons, mais l'achat de ce produit est limité à <ext_var1> bouteilles maximum.
it: Siamo spiacenti, ma l'acquisto di questo prodotto è limitato ad un massimo di <ext_var1> bottiglie.

source: Lo sentimos pero la compra de este producto está limitada a un máximo de <ext_var1> unidades.
de: Wir bedauern, aber Bestellungen für diese Produkte sind limitiert auf ein Maximum von <ext_var1> Einheiten.
fr: Nous le regrettons, mais l'achat de ce produit est limité à <ext_var1> unités maximum.
it: Siamo spiacenti, ma l'acquisto di questo prodotto è limitato ad un massimo di <ext_var1> unità.

source: Se ha producido un error al intentar restablecer la contraseña. Por favor póngase en contacto con nuestro departamento de atención al cliente (902 108 462)
de: Es tut uns leid, aber bei der Eingabe Ihres neuen Passworts ist ein Fehler aufgetreten. Bitte kontaktieren Sie unseren Kundendienst unter der Nummer 0180 300 2051 (+34 934 438 076).
fr: Nous le regrettons, mais une erreur s'est produite lors du rétablissement de votre mot de passe. Veuillez contacter notre Département de service client au 0821 23 07 15 (+34 934 438 076).
it: C'è stato un errore nell'inserire la nuova password. Per favore, si metta in contatto con il nostro Servizio Clienti al (+39 02 445 5353).

source: Ofertas y promociones
de: Sonderangebote und Aktionen
fr: Offres et promotions
it: Offerte e promozioni

source: Ofertas / Promociones
de: Sonderangebote / Aktionen
fr: Offres / Promotions
it: Offerte / Promozioni

source: Ofertas[filtro]
de: Sonderangebote
fr: Offres
it: Offerte

source: Promociones
de: Aktionen
fr: Promotions
it: Promozioni

source: Ideas para regalar
de: Geschenkkatalog
fr: Idées cadeaux
it: Idee regalo

source: Ir a la página de ${inicio}
de: Gehe zur ${inicio}
fr: Retour à la ${inicio}
it: Andare a ${inicio}

source: inicio habitual
de: Hauptseite
fr: page d'accueil habituelle
it: home page abituale

source: ¡Más de 100 productos en oferta!
de: Mehr als 100 Produkte im Angebot!
fr: Plus de 100 produits offerts!
it: Più di 100 prodotti in offerta!

source: ¡Sólo hasta fin de mes o fin de existencias!
de: Gültig bis Ende des Monats oder solange Vorrat!
fr: Valable jusqu'à la fin du mois ou épuisement du stock!
it: Solo fino a fine mese o ad esaurimento stock!

source: Ver todas las ${promociones} »
de: Alle ${promociones} ansehen »
fr: Voir toutes les ${promociones} »
it: Vedi tutte le ${promociones} »

source: promociones
de: Lagerräumungsaktionen
fr: promotions
it: promozioni

source: Ofertas ${hasta}
de: Angebote ${hasta}
fr: Offres ${hasta}
it: Offerte ${hasta}

source: (hasta el 25% dto.)
de: (Sparen Sie bis zu 25%)
fr: (jusqu'à un -25%)
it: (fino a 25% sconto)

source: Decantadores, copas... ¡GRATIS!
de: GRATIS Glaswaren
fr: Carafes, verres... ¡GRATUITS!
it: Decanter, bicchieri... GRATIS!

source: PROMOCIONES
de: AKTIONEN
fr: PROMOTIONS
it: PROMOZIONI

source: Un práctico decantador de cristal de Bohemia de regalo por la compra de ${aster}.
de: Kaufen Sie ${aster} und Sie kriegen diesen praktischen Bohemia Kristallglas Dekanter gratis dazu.
fr: Cette superbe carafe à décanter en cristal de Bohème offerte pour l'achat de ${aster}.
it: Un pratico decanter di cristallo di Bohemia in regalo per l'acquisto di ${aster}.

source: DESCUENTOS de hasta el 25%
de: RABATTE - Sparen Sie bis zu 25%
fr: REMISES jusqu'à 25%
it: SCONTI fino al 25%

source: PACKS CON REGALO
de: PAKETE mit GRATIS GESCHENKEN
fr: PACKS avec CADEAU OFFERT

source: (decantadores, copas, vasos, sacacorchos...)
de: (Dekanter, Weingläser, Tumbler, Korkenzieher...)
fr: (carafes, verres à vin, verres à gin, tire-bouchons...)
it: (decanters, bicchieri, cavatappi...)

source: 6 botellas de Áster Crianza
de: 6 Flaschen Áster Crianza
fr: 6 bouteilles d'Áster Crianza
it: 6 bottiglie di Áster Crianza

source: ahora por sólo 35,45 €!
fr: Maintenant 35,45 € seulement!
it: adesso per soli 35.45 €!

source: Los envíos con destino peninsular, Islas Baleares y demás países de la UE incluyen el IVA del 18%.
de: Lieferungen innerhalb der spanischen Halbinsel, auf die Balearen und in jedes andere EU-Mitgliedland beinhalten die spanische MwSt. (21%).
fr: Les livraisons à destination de l'Espagne péninsulaire, Îles Baléares et d'autres pays de la UE incluent la TVA espagnole (21%).
it: Le spedizioni con destinazione Spagna peninsulare, Isole Baleari e altri paesi della UE, includono il 21% di IVA.

source: Los envíos con destino a Canarias, Ceuta, Melilla y Suiza no incluyen IVA ni tampoco los aranceles de importación e impuestos locales, cuyos importes deberá abonar el destinatario en el momento de la entrega.
de: Lieferungen auf die Kanarischen Inseln, nach Ceuta, Melilla und in die Schweiz sind mehrwertsteuerfrei. Der Empfänger trägt jedoch die Zollabgaben, die örtlichen Steuern, die im entsprechenden Land oder der entsprechenden Region, bei der Auslieferung erhoben werden, sowie alle anderen Abgaben, die bei der Einfuhr der Ware anfallen können.
fr: Les livraison vers les Îles Canaries, Ceuta, Melilla et la Suisse sont calculés sans la TVA mais le destinataire devra payer les taxes sur les boissons alcoolisées et les impôts locaux qui soient applicables sur chaque pays ou territoire lors de la livraison, ainsi que tout autre frais d'importation.
it: Le spedizioni per le Isole Canarie, Ceuta, Melilla o la Svizzera non includono l'IVA e neanche le spese doganali e le tasse locali, il cui ammontare dovrà essere pagato dal destinatario al momento della consegna, così come gli altri costi di importazione.
