Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: añadir nuevas tarjetas de crédito
de: weitere Kreditkarten
fr: ajouter de nouvelles cartes de crédit
it: aggiungere nuove carte di credito

source: También puede ${anyadir} mediante el siguiente formulario.
de: Benutzen Sie dieses Formular um ${anyadir} hinzuzufügen.
fr: Vous pouvez aussi ${anyadir} au moyen du formulaire suivant.
it: Può anche ${anyadir} mediante il seguente modulo.

source: tarjetas de crédito
de: Kreditkarten
fr: cartes de crédit
it: carte di credito

source: A continuación se muestran las ${tarjetas} de su agenda de tarjetas. Si lo desea puede ${modif-elim}.
de: Dies sind die ${tarjetas} die Sie gespeichert haben. Sie können diese jederzeit ${modif-elim}.
fr: Voici les ${tarjetas} de votre liste de cartes. Si vous le voulez, vous pouvez ${modif-elim}.
it: A seguito Le mostriamo le ${tarjetas} della sua rubrica di carte di credito. Se lo desidera può ${modif-elim}.

source: Tipo de Tarjeta
de: Kartentyp
fr: Type de carte
it: Tipo di Carta da Credito

source: Tipo de tarjeta
de: Kartentyp
fr: Type de carte
it: Tipo di carta

source: Válida hasta
de: Gültig bis
fr: Date d'expiration
it: Valida fino

source: Agenda de cuentas bancarias
de: Bankkonten
fr: Liste de comptes bancaires
it: Rubrica di conti bancari

source: ninguna cuenta bancaria
de: Alle Bankkonten
fr: aucun compte bancaire
it: nessun conto bancario

source: No hay ${cuenta} en su agenda de cuentas.
de: Sie haben Ihre ${cuenta} nicht gespeichert.
fr: Il n'y a ${cuenta} dans votre liste de comptes.
it: Non c'è nessun ${cuenta} nella sua rubrica di conti bancari.

source: Añadir cuenta bancaria
de: Geben Sie ein Bankkonto ein
fr: Ajouter un compte bancaire
it: Aggiungere conto bancario

source: añadir nuevas cuentas bancarias
de: Bankkonto einzugeben
fr: ajouter de nouveaux comptes bancaires
it: aggiungere nuovi conti bancari

source: Si lo desea, también puede ${anyadir} mediante el siguiente formulario.
de: Bitte benutzen Sie dieses Formular um ein neues ${anyadir}.
fr: Si vous le voulez, vous pouvez aussi ${anyadir} au moyen du formulaire suivant.
it: Se lo desidera, può anche ${anyadir} mediante seguente modulo.

source: Nombre de la persona a quien se le efectuará el cargo
de: Kontoinhaber/-In
fr: Titulaire du compte à débiter
it: Nome della persona a carico della quale si effettuarà l'addebito

source: Código Banco
de: Bank-Code
fr: Code Banque
it: Codigo Bancario

source: Código Sucursal
de: Filial-Code
fr: Code Guichet
it: Codice Succursale

source: Número Cuenta
de: Kontonummer
fr: Numéro Compte
it: Numero Conto

source: cuentas bancarias
de: Bankkonten
fr: comptes bancaires
it: conti bancari

source: A continuación se muestran las ${cuentas} de su agenda de cuentas. Si lo desea puede ${modif-elim}.
de: Dies sind die ${cuentas} die Sie gespeichert haben. Sie können diese jederzeit ${modif-elim}.
fr: Voici les ${cuentas} de votre liste de comptes. Si vous le voulez vous pouvez ${modif-elim}.
it: In seguito si possono vedere i ${cuentas} della sua rubrica di conti bancari. Se lo desidera può ${modif-elim}.

source: Agenda de datos de facturación
de: Rechnungsadresse
fr: Liste de coordonnées de facturation
it: Rubrica di dati di fatturazione

source: No hay direcciones de facturación en su agenda.
de: Sie haben keine Rechnungsadresse gespeichert.
fr: Il n'y a pas d'adresses de facturation dans votre liste de coordonnées de facturation.
it: Non ci sono indirizzi di fatturazione nella sua rubrica.

source: Añadir datos de facturación
de: Bitte geben Sie eine Rechnungsadresse ein
fr: Ajouter des coordonnées de facturation
it: Aggiungere dati di fatturazione

source: añadir nuevos datos de facturación
de: Rechnungsadressen für zukünftige Bestellungen einzugeben
fr: ajouter de nouvelles coordonnées de facturation
it: aggiungere nuovi dati di fatturazione

source: Si lo desea, puede ${anyadir} a su agenda para utilizar en sus próximos pedidos.
de: Benutzen Sie dieses Formular um ${anyadir}.
fr: Si vous le voulez, vous pouvez ${anyadir} dans votre liste pour vos prochaines commandes.
it: Se lo desidera, può ${anyadir} alla sua rubrica da usare nei suoi prossimi ordini.

source: datos de facturación de su agenda
de: Rechnungsadressen
fr: coordonnées de facturation de votre liste
it: dati di fatturazione della sua agenda

source: modificarlos o eliminarlos
de: ändern oder löschen
fr: les modifier ou les supprimer
it: modificarli o rimuoverli

source: A continuación le mostramos los ${datos}, los cuales puede utilizar para confeccionar sus próximos pedidos. Si lo desea puede ${modif-elim} de su agenda.
de: Dies sind die ${datos} die Sie eingegeben haben, und die Sie für zukünftige Bestellungen verwenden können. Sie können diese jederzeit ${modif-elim}.
fr: Voici les ${datos}, que vous pouvez utiliser pour effectuer vos prochaines commandes. Si vous le voulez, vous pouvez les éditer pour ${modif-elim}.
it: A seguito le mostriamo i ${datos}, che possono essere usati per effettuare il suo prossimo ordine. Se lo desidera può ${modif-elim} dalla sua agenda.

source: Modificación de datos de facturación
de: Ändern Sie Ihre Rechnungsinformationen
fr: Modification des coordonnées de facturation
it: Modifica dei dati di fatturazione

source: Modifique los datos de facturación utilizando el siguiente formulario
de: Bitte benutzen Sie dieses Formular um Rechnungsadressen zu ändern
fr: Modifiez les coordonnées de facturation au moyen du formulaire suivant
it: Modifichi i dati di fatturazione usando il seguente modulo

source: Modificación de los datos de una tarjeta de crédito
de: Ändern Sie Ihre Kreditkartendetails
fr: Modification des coordonnées d'une carte de crédit
it: Modifica dei dati di una carta di credito

source: Modifique los datos de la tarjeta de crédito utilizando el siguiente formulario
de: Bitte benutzen Sie dieses Formular um Kreditkartendetails zu ändern
fr: Modifiez les coordonnées de la carte de crédit au moyen du formulaire suivant
it: Modifica dei dati della carta di credito usando il seguente modulo

source: Modificación de los datos de una cuenta bancaria
de: Ändern Sie Ihre Bankkontodetails
fr: Modification des coordonnées d'un compte bancaire
it: Modifica dei dati di un conto bancario

source: Modifique los datos de la cuenta bancaria utilizando el siguiente formulario
de: Bitte benutzen Sie dieses Formular um Bankkontodetails zu ändern
fr: Modifiez les coordonnées du compte bancaire au moyen du formulaire suivant
it: Modifica dei dati del conto bancario usando il seguente modulo

source: Modificar el idioma de las notificaciones
de: Ändern Sie die Sprache für Mitteilungen
fr: Modification de la langue des notifications
it: Cambiare la lingua degli avvisi

source: Seleccione el idioma en que desea recibir las notificaciones por correo electrónico.
de: Wählen Sie Ihre bevorzugte Sprache, in der Sie Ihre E-Mails erhalten möchten.
fr: Sélectionnez la langue dans laquelle vous souhaitez recevoir les notifications par courrier électronique.
it: Selezioni la lingua in cui desidera ricevere gli avvisi per e-mail

source: Idioma
de: Sprache
fr: Langue
it: Lingua

source: Mis pedidos a Vinissimus (tienda)
de: Meine Hispavinus Bestellungen (store)
fr: Mes commandes à Vinissimus (boutique)
it: I miei ordini per Vinissimus (negozio)

source: PEDIDO Nº ${num}
de: BESTELLNUMMER: ${num}
fr: COMMANDE Nº ${num}
it: ORDINE Nº ${num}

source: Fecha/hora
de: Datum/Zeit
fr: Date/heure
it: Data/ora

source: Estado
de: Status
fr: État
it: Stato

source: Pendiente de confirmación telefónica
de: Ausstehende telefonische Bestätigung
fr: En attente de confirmation par téléphone
it: In attesa di conferma telefonica

source: Cancelado
de: Annulliert
fr: Annulée
it: Cancellato

source: En Devolución
de: Wird returniert
fr: En processus de retour
it: In restituzione

source: Devuelto
de: Returniert
fr: Retournée
it: Restituito

source: Entregado
de: Ausgeliefert
fr: Livrée
it: Consegnato

source: Enviado
de: Verschickt
fr: Expédiée
it: Spedito

source: Pendiente de confirmación
de: Ausstehende Bestätigung
fr: En attente de confirmation
it: In attesa di conferma

source: Pendiente de pago
de: Noch nicht bezahlt
fr: En attente de règlement
it: In attesa di pagamento

source: Pendiente de envío
de: In der Abholschleife
fr: En attente d'envoi
it: In attesa di spedizione

source: Pendiente de preparación
de: Wird vorbereitet
fr: En attente de préparation
it: In attesa di preparazione

source: En preparación
de: In Bearbeitung
fr: En préparation
it: In preparazione

source: Transacción fallida
de: Transaktion fehlgeschlagen
fr: Transaction échouée
it: Transazione fallita

source: Contenido
de: Inhalt
fr: Contenu
it: Contenuto

source: IMPORTE TOTAL
de: GESAMTBETRAG
fr: MONTANT TOTAL
it: IMPORTO TOTALE

source: (transporte, extras e IVA incl.)
de: (inkl. Versand, Extras und MwSt)
fr: (transport, extras et TVA incl.)
it: (trasporto, extra e IVA inclusa)

source: Mis pedidos al Club Vinissimus
de: Meine Club Hispavinus Bestellungen
fr: Mes commandes au Club Vinissimus
it: I miei ordini al Club Vinissimus

source: Envío de ${mes}
de: ${mes} Sendungen
fr: Envoi de ${mes}
it: Spedizione - ${mes}

source: Dirección de envío de los pedidos del Club Vinissimus
de: Lieferadresse für Club Hispavinus Bestellungen
fr: Adresse de livraison pour les envois du Club Vinissimus
it: Indirizzo di consegna degli ordini del Club Vinissimus

source: Dirección de envío para los pedidos del club
de: Lieferadresse für Club Hispavinus Bestellungen
fr: Adresse de livraison pour les commandes au Club
it: Indirizzo di consegna per gli ordini del Club Vinissimus

source: Dirección de envío para los pedidos del Club ${nombre_sitio}
de: Lieferadresse für Club ${nombre_sitio} Bestellungen
fr: Adresse de livraison pour les commandes au Club ${nombre_sitio}
it: Indirizzo di consegna per gli ordini del Club ${nombre_sitio}

source: La dirección de envío para los sus pedidos del Club Vinissimus es la que aparece a continuación
de: Unten finden Sie die Lieferadresse für Club Hispavinus Bestellungen
fr: L'adresse de livraison pour vos commandes au Club Vinissimus est la suivante
it: L'indizzo di consegna per i suoi ordini del Club Vinissimus è quello appare di seguito

source: La dirección de envío para sus pedidos del Club ${nombre_sitio} es la que aparece a continuación
de: Unten finden Sie die Lieferadresse für Club ${nombre_sitio} Bestellungen
fr: L'adresse de livraison pour vos commandes au Club ${nombre_sitio} est la suivante
it: L'indizzo di consegna per i suoi ordini del Club ${nombre_sitio} è quello appare di seguito

source: puede cambiarla
de: ersetzen
fr: vous pouvez la changer
it: può cambiarlo

source: agenda
de: Adressbuches
fr: carnet d'adresses
it: rubrica

source: Si lo desea, ${cambiar} por cualquiera de las otras direcciones de su ${agenda}.
de: Sie können diese durch jede beliebige Adresse Ihres ${agenda} ${cambiar}.
fr: Si vous le voulez, ${cambiar} pour n'importe quelle entrée de votre ${agenda}.
it: Se lo desidera, ${cambiar} per qualsiasi degli altri indirizzi della sua ${agenda}.

source: Medio de pago para los envíos del Club
de: Zahlungsmehtode für Club-Sendungen
fr: Modalité de paiement pour les envois du Club
it: Modalità di pagamento per i suoi ordini del Club

source: una tarjeta de crédito
de: Kreditkarte
fr: carte de crédit
it: una carta di credito

source: agenda de tarjetas de crédito
de: Kreditkartenauswahl
fr: liste de cartes de crédit
it: rubrica di carte di credito

source: Si desea hacer el pago mediante ${tarjeta}, primero debe introducirla en su ${agenda}.
de: Wenn Sie mit Ihrer ${tarjeta} bezahlen möchten, müssen Sie diese zuerst in Ihr ${agenda} eingeben.
fr: Si vous voulez effectuer le paiement par ${tarjeta}, vous devez d'abord introduire la carte dans votre ${agenda}.
it: Se desidera fare il pagamento mediante ${tarjeta}, prima deve inserirla nella sua ${agenda}.

source: agenda de cuentas bancarias
de: Bankkonto-Seites
fr: liste de comptes bancaires
it: rubrica di conti bancari

source: O por cualquiera de las cuentas corrientes de su ${agenda}.
de: oder über ein beliebiges Konto Ihrer ${agenda}.
fr: Ou en utilisant n'importe quelle compte bancaire de votre ${agenda}.
it: O per qualsiasi dei conti correnti della sua ${agenda}.

source: cualquiera de las tarjetas
de: jeder beliebigen Kreditkarte
fr: n'importe quelle carte
it: qualsiasi delle carte da credito

source: Si lo desea, también puede pagar utilizando ${tarjetas} de su ${agenda}.
de: Sie können auch mit ${tarjetas} bezahlen, die sich in Ihrer ${agenda} befindet
fr: Si vous le voulez, vous pouvez aussi payer en utilisant ${tarjetas} de votre ${agenda}.
it: Se lo desidera, può anche pagare usando ${tarjetas} della sua ${agenda}.

source: domiciliación bancaria
de: Lastschriftverfahren
fr: prélèvement bancaire
it: domiciliazione bancaria

source: Si desea hacer el pago mediante ${domiciliacion}, primero debe introducir una cuenta corriente en su ${agenda}.
de: Falls Sie mit ${domiciliacion} bezahlen möchten, müssen Sie zuerst ein Bankkonto in Ihr ${agenda} eingeben.
fr: Si vous voulez effectuer le paiement par ${domiciliacion}, vous devez d'abord introduire un numéro de compte dans votre ${agenda}.
it: Se desidera fare il pagamento mediante ${domiciliacion}, prima deve inserire un conto nella sua ${agenda}.

source: cuenta corriente
de: Bankkonto
fr: numéro de compte
it: conto

source: Sus pedidos al club Vinissimus se domicilian a la siguiente ${cuenta}
de: Ihre Club Hispavinus Bestellungen werden direkt per Lastschriftverfahren dem folgenden ${cuenta} belastet
fr: Vos commandes au Club Vinissimus sont prélevées sur le ${cuenta} suivant
it: I suoi ordini al club Vinissmus verranno domiciliati al seguente ${cuenta}

source: tarjeta de crédito
de: Kreditkarte
fr: carte de crédit
it: carta di credito

source: Sus pedidos al club Vinissimus se pagan mediante la siguiente ${tarjeta}
de: Ihre Club Hispavinus Bestellungen werden der folgenden ${tarjeta} belastet
fr: Vos commandes au Club Vinissimus sont payées par la ${tarjeta} suivante
it: I suoi ordini al Club Vinissimus si pagheranno mediante le ${tarjeta} seguenti

source: puede cambiarlo
de: sie ersetzen
fr: vous pouvez la changer
it: può cambiarlo

source: Si lo desea, ${cambiar} por cualquiera de las tarjetas de su ${agenda}.
de: Sie können ${cambiar} durch jede beliebige Karte Ihres ${agenda}s.
fr: Si vous le voulez, ${cambiar} par n'importe quelle carte de votre ${agenda}.
it: Se lo desidera, ${cambiar} per qualsiasi delle carte da credito della sua ${agenda}.

source: correctamente desconectado
de: abgemeldet
fr: correctement déconnecté
it: correttamente il logout

source: Ha sido ${desconectado} de ${vinissimus}
de: Sie haben sich bei ${vinissimus} korrekt ${desconectado}.
fr: Vous avez été ${desconectado} de ${vinissimus}.
it: Ha effettuato ${desconectado} da ${vinissimus}.

source: otra tarjeta de crédito
de: einer anderen Kreditkarte
fr: une autre carte de crédit
it: un'altra carta di credito

source: Si desea hacer el pago mediante ${otra}, primero debe introducirla en su ${agenda}.
de: Falls Sie mit ${otra} bezahlen möchten, müssen Sie diese zuerst in Ihr ${agenda} eingeben.
fr: Si vous voulez effectuer le paiement par ${otra}, vous devez d'abord l'introduire dans votre ${agenda}.
it: Se desidera realizare il pagamento mediante ${otra}, prima deve inserirla nella sua ${agenda}.

source: otra domiciliación bancaria
de: Ihr Konto für das Lastschriftverfahren ändern
fr: un autre prélèvement bancaire
it: altre domiciliazioni bancarie

source: Si desea hacer el pago mediante ${domiciliacion}, primero debe introducir la cuenta corriente en su ${agenda}.
de: Wenn Sie ${domiciliacion} möchten, müssen Sie zuerst das neue Konto in Ihr ${agenda} eingeben.
fr: Si vous voulez effectuer le paiement par ${domiciliacion}, vous devez d'abord introduire le numéro de compte dans votre ${agenda}.
it: Se desidera effetuare il pagamento mediante ${domiciliacion}, prima deve inserire el conto nella sua ${agenda}.

source: Datos de facturación para los pedidos del Club
de: Rechnungsadressen für Club-Bestellungen
fr: Coordonnées de facturation pour les commandes au Club
it: Dati di fatturazione per gli ordini del Club

source: Datos de facturación para los pedidos del club
de: Rechnungsadressen für Club-Bestellungen
fr: Coordonnées de facturation pour les commandes au Club
it: Dati di fatturazione per ordini del club

source: Según su configuración actual no se le envía factura con sus pedidos del Club Vinissimus.
de: Sie haben Ihre Einstellungen, um Ihre Club Hispavinus-Bestellungen mit Rechnug zu erhalten, noch nicht festgelegt.
fr: Selon votre configuration actuelle on n'envoie pas de facture avec vos commandes du Club Vinissimus.
it: Data la sua configurazione attuale non le spediremo la fattura con i suoi ordini del Club Vinissimus.

source: Según su configuración actual no se le envía factura con sus pedidos del Club ${nombre_sitio}.
de: Sie haben Ihre Einstellungen, um Ihre Club ${nombre_sitio}-Bestellungen mit Rechnug zu erhalten, noch nicht festgelegt.
fr: Selon votre configuration actuelle on n'envoie pas de facture avec vos commandes du Club ${nombre_sitio}.
it: Data la sua configurazione attuale non le spediremo la fattura con i suoi ordini del Club ${nombre_sitio}.

source: agenda de datos de facturación
de: Zahlungsseite
fr: liste de coordonnées de facturation
it: rubricadi dati di fatturazione

source: Si lo desea, ${escoger} de su ${agenda} para que se le envíe factura de sus pedido del Club Vinissimus.
de: Sie können ${escoger} aus Ihren ${agenda} wählen um eine Rechnung für Ihre Club Hispavinus-Bestellungen zu erhalten.
fr: Si vous le voulez, ${escoger} de votre ${agenda} pour que l'on vous envoie une facture de vos commandes du Club Vinissimus.
it: Se lo desidera ${escoger} dalla sua ${agenda} in modo da poterLe inviare una fattura dei suoi ordini del Club Vinissimus.

source: Si lo desea, ${escoger} de su ${agenda} para que se le envíe factura de sus pedido del Club ${nombre_sitio}.
de: Sie können ${escoger} aus Ihren ${agenda} wählen um eine Rechnung für Ihre Club ${nombre_sitio}-Bestellungen zu erhalten.
fr: Si vous le voulez, ${escoger} de votre ${agenda} pour que l'on vous envoie une facture de vos commandes du Club ${nombre_sitio}.
it: Se lo desidera ${escoger} dalla sua ${agenda} in modo da poterLe inviare una fattura dei suoi ordini del Club ${nombre_sitio}.

source: Los datos de facturación para sus pedidos al Club Vinissimus son los que aparecen a continuación
de: Unten finden Sie die Rechnungsadressen, die Sie für Ihre Club Hispavinus Bestellungen eingegeben haben
fr: Les coordonnées de facturation pour vos commandes au Club Vinissimus sont les suivantes
it: I dati di fatturazione per i suoi ordini al Club Vinissimus sono quelli che seguono

source: Los datos de facturación para sus pedidos al Club ${nombre_sitio} son los que aparecen a continuación
de: Unten finden Sie die Rechnungsadressen, die Sie für Ihre Club ${nombre_sitio} Bestellungen eingegeben haben
fr: Les coordonnées de facturation pour vos commandes au Club ${nombre_sitio} sont les suivantes
it: I dati di fatturazione per i suoi ordini al Club ${nombre_sitio} sono quelli che seguono

source: puede cambiarlos
de: ersetzen
fr: vous pouvez les changer
it: può cambiarli

source: Si lo desea, ${cambiar} por cualquiera de las entradas de su ${agenda}.
de: Sie können diese Adresse durch jede beliebige Rechnungsadresse Ihrer ${agenda} ${cambiar}.
fr: Si vous le voulez, ${cambiar} pour n'importe quelle entrée de votre ${agenda}.
it: Se lo desidera ${cambiar} per qualsiasi delle annotazioni della sua ${agenda}.

source: Si lo prefiere, también puede optar por no recibir factura, tan sólo un ticket de compra
de: Falls Sie dies wünschen, können Sie sich anstelle einer Rechnung für einen Zahlungsbelegs entscheiden.
fr: Si vous le préférez, vous pouvez opter pour ne pas recevoir de facture, uniquement le bordereau d'achat.
it: Se preferisce, può anche optare per non ricevere fattura, solo uno scontrino d'acquisto.

source: Recibir sólo ticket de compra
de: Nur Zahlungsbeleg
fr: Recevoir uniquement un bordereau d'achat
it: Ricevere solo scontrino d'acquisto

source: Atención
de: Achtung
fr: Attention
it: Attenzione

source: darse de alta
de: anmelden
fr: vous inscrire
it: registrarsi

source: El usuario ${username} todavía no se ha dado de alta en el club Vinissimus. ¿Quiere ${alta} ahora?
de: Der Benutzer ${username} befindet sich nicht in unserer Club Hispavinus Datei. Wollen Sie sich jetzt ${alta}?
fr: L'utilisateur ${username} ne s'est pas encore inscrit au Club Vinissimus. Voulez-vous ${alta} maintenant ?
it: L'utente ${username} non si è ancora iscritto al Club Vinissimus. Vuole ${alta} adesso?

source: Pedido ${num} cancelado
de: Bestellung ${num} bei Hispavinus.de annulliert
fr: Commande ${num} sur vinissimus.com annulée
it: Ordine ${num} cancellato

source: Cancelado su pedido ${num} a ${urlsite}
de: Ihre ${urlsite} Bestellung ${num} wurde annulliert
fr: Votre commande ${num} à ${urlsite} a été annulée
it: Il suo ordine ${num} à ${urlsite} è stato cancellato

source: Apreciado cliente,
de: Sehr geehrte Kundin, sehr geehrter Kunde,
fr: Chère Cliente, cher Client,
it: Gentile cliente,

source: Su pedido ${num}, confirmado en Vinissimus.com el pasado ${fecha}, ha sido cancelado, ya que han pasado ${num-dias} días sin recibirse la transferencia correspondiente a su pago.
de: Ihre Bestellung ${num}, bestätigt durch Hispavinus.de am ${fecha}, wurde annulliert weil wir nach ${num-dias} Tagen keine Zahlung erhalten haben.
fr: Votre commande ${num}, validée sur Vinissimus.com le ${fecha} passé, a été annulée, ${num-dias} jours ayant passé sans que nous ayons reçu le virement correspondant à votre paiement.
it: Il suo ordine ${num}, confermato in Vinissimus.com il ${fecha}, è stato cancellato, perchè sono passati ${num-dias} giorni senza che si sia ricevuto il bonifico bancario corrispondente al suo pagamento.

source: Su pedido ${num}, confirmado en ${urlsite} el pasado ${fecha}, ha sido cancelado, ya que han pasado ${num-dias} días sin recibirse la transferencia correspondiente a su pago.
de: Ihre Bestellung ${num}, bestätigt durch ${urlsite} am ${fecha}, wurde annulliert weil wir nach ${num-dias} Tagen keine Zahlung erhalten haben.
fr: Votre commande ${num}, validée sur ${urlsite} le ${fecha} passé, a été annulée, ${num-dias} jours ayant passé sans que nous ayons reçu le virement correspondant à votre paiement.
it: Il suo ordine ${num}, confermato in ${urlsite} il ${fecha}, è stato cancellato, perchè sono passati ${num-dias} giorni senza che si sia ricevuto il bonifico bancario corrispondente al suo pagamento.

source: Su pedido ${num}, confirmado en Vinissimus.com el pasado ${fecha}, ha sido cancelado por falta de pago.
de: Ihre Bestellung ${num}, bestätigt durch Hispavinus.de am ${fecha}, wurde wegen ausgebliebener Zahlung annulliert.
fr: Votre commande ${num}, validée sur Vinissimus.com le ${fecha} passé, a été annulée, faute de paiement.
it: Il suo ordine ${num}, confermato in Vinissimus.com il ${fecha}, è stato cancellato per mancato pagamento.

source: Su pedido ${num}, confirmado en ${urlsite} el pasado ${fecha}, ha sido cancelado por falta de pago.
de: Ihre Bestellung ${num}, bestätigt durch ${urlsite} am ${fecha}, wurde wegen ausgebliebener Zahlung annulliert.
fr: Votre commande ${num}, validée sur ${urlsite} le ${fecha} passé, a été annulée, faute de paiement.
it: Il suo ordine ${num}, confermato in ${urlsite} il ${fecha}, è stato cancellato per mancato pagamento.
