Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: ${nombre_sitio} gestiona los cobros de tarjetas a través de ${ogone}, proveedor de servicios de cobro online con la certificación ${pci-dss}. Todos los datos proporcionados a estos efectos (número, fecha de caducidad y código de validación) son encriptados bajo el protocolo SSL (Secure Socket Layers) para garantizar la mayor seguridad de los mismos, no pudiendo ser interceptados mientras se transmiten por la red. ${nombre_sitio} dispone de un Certificado de Seguridad en Comercio Electrónico otorgado por la empresa ${geotrust}.
de: ${nombre_sitio} verwaltet die Kreditkarten-Zahlungen über ${ogone}, einem Anbieter für Onlinezahlungen mit ${pci-dss} Zertifizierung. Alle für diesen Zweck übermittelten Daten (Kartennummer, Gültigkeit, Sicherheitscode) sind durch eine SSL-Verschlüsselung geschützt, um somit deren höchste Sicherheit zu garantieren und sie abhörsicher zu übertragen. ${nombre_sitio} verfügt über ein von der Firma ${geotrust} ausgestelltes Sicherheitszertifikat für Online-Transaktionen.
fr: ${nombre_sitio} gère le recouvrement des règlements par carte à travers ${ogone}, fournisseur de services de recouvrement en ligne certifié ${pci-dss}. Toutes les données fournies à cet effet (numéro, date d'expiration et code de validation) sont cryptés à l'aide du protocole SSL (Secure Socket Layers) qui garantit leur sécurité maximale puisqu'elles ne peuvent pas être interceptées pendant leur transmission sur le réseau. ${nombre_sitio} dispose d'un Certificat de Sécurité en Commerce Électronique de l'entreprise ${geotrust}.
it: Qualsiasi pagamento effettuato con carta di credito sul sito ${nombre_sitio} è gestito via ${ogone}, fornitore di servizi di pagamento on-line con certificazione ${pci-dss}. Al fine di garantire la massima sicurezza, i dati trasmessi (numero della carta, data di scadenza e codice di verifica) sono crittografati tramite il protocollo SSL (Secure Socket Layers) e non possono in alcun modo essere intercettati. ${nombre_sitio} dispone di un certificato di sicurezza in materia di commercio elettronico emesso dalla compagnia ${empresa_certificadora}.

source: Envío con transporte paletizado. Esta modalidad de envío suele tardar entre 2 y 3 días laborables más que la estándar, según el lugar de destino.
de: Transport palettierter Ware. Diese Versandart braucht in der Regel 2 bis 3 Werktage länger als der Standardversand, abhängig vom Bestimmungsort.
fr: Envoi avec transport palletisé. Selon le lieu de destination, cette modalité d'envoi parvient en général 2 à 3 jours ouvrables plus tard qu'un envoi standard.
it: Spedizione su pallet. Con questa modalità di trasporto la merce impiegherà 2-3 giorni lavorativi in più per giungere a destinazione.

source: Los pedidos de más de ${importe_tg} € y más de 60 botellas tiene transporte gratuito sólo con la modalidad de transporte paletizado; el envío puede realizarse con transporte estándar pero para esta modalidad será necesario el pago de un suplemento.
de: Der Versand von Bestellungen von über ${importe_tg} € und mehr als 60 Flaschen ist nur kostenlos, wenn die Ware palettiert verschickt wird; eine Standardlieferung kann erfolgen, allerdings nur gegen Aufpreis.
fr: Le transport des commandes qui dépassent ${importe_tg} € et plus de 60 bouteilles n'est gratuit qu'en mode pallettisé ; l'envoi peut aussi être effectué en transport standard mais avec paiement d'un supplément.
it: Gli ordini di oltre 60 bottiglie e per un importo superiore a ${importe_tg} € potranno beneficiare del servizio di trasporto su pallet gratuito; qualora invece fosse necessario far viaggiare la merce con servizio standard sarà richiesto il pagamento di un supplemento.

source: ¿Puedo pedir que pasen a una hora determinada o que me avisen antes de ir?
de: Kann ich die Lieferung für eine bestimmte Uhrzeit festlegen oder vor Auslieferung kontaktiert werden?
fr: Puis-je demander que la livraison soit effectuée à une heure déterminée ou à être averti de sa venue ?
it: È possibile richiedere che la consegna avvenga ad un orario definito o che il corriere avvisi prima di arrivare?

source: Como norma general, no. Las condiciones contratadas son para un servicio estándar (no urgente), económico, ${condiciones_entrega}.
de: Prinzipiell ist dies nicht möglich. Die festgelegten Lieferbedingungen gelten für einen Standardservice (kein Expressversand), ${condiciones_entrega}.
fr: Généralement non. Les conditions convenues concernent un service standard (non urgent), économique, ${condiciones_entrega}.
it: Come norma generale non è possibile in quanto il servizio da noi offerto è di tipo standard economico, ${condiciones_entrega}.

source: con entrega durante el día, de lunes a viernes y sin previo aviso
de: mit Auslieferung tagsüber, von Montag bis Freitag ohne Vorankündigung
fr: avec livraison de jour, du lundi au vendredi et sans préavis
it: con consegna durante il giorno, dal lunedì al venerdì senza preavviso

source: Si bien la mayoría de agencias se adaptan a una entrega sólo por la mañana o sólo por la tarde, ello no siempre es posible y la agencia no está obligada a atender este tipo de peticiones. Recomendamos indicar una dirección en la que haya siempre alguien durante el día para recibir la entrega al primer intento.
de: Auch wenn die meisten Transportunternehmen Präferenzen für eine Auslieferung entweder vor- oder nachmittags akzeptieren, ist dies nicht immer möglich und die Speditionen sind nicht verpflichtet, derartige Wünsche zu berücksichtigen. Wir empfehlen, eine Adresse zu nennen, an der tagsüber immer jemand anzutreffen ist, um eine Auslieferung der Bestellung beim ersten Versuch zu garantieren.
fr: Bien que la majorité des agences s'adapte à une livraison effectuée uniquement le matin ou uniquement l'après-midi, cela n'est pas toujours possible et l'agence n'est pas tenue de répondre à ce type de demande. Nous conseillons d'indiquer une adresse où quelqu'un soit toujours là pendant la journée, de façon à pouvoir recevoir la livraison à la première présentation.
it: Sebbene i corrieri organizzino il giro delle consegne per il mattino o il pomeriggio, questo può subire repentini cambiamenti di cui le compagnie di trasporto non son tenute a rispondere. Raccomandiamo ai nostri clienti di fornire un indirizzo presso il quale sia sempre presente qualcuno pronto a ricevere la merce.

source: De todos modos, ${nombre_sitio} le enviará un mensaje tan pronto como su pedido salga de nuestros almacenes y, unas horas más tarde, ${facilitaremos} y conocer la fecha estimada de entrega.
de: In jedem Fall schickt Ihnen ${nombre_sitio} aber eine Nachricht, sobald die Bestellung unser Lager verlassen hat, und einige Stunden später ${facilitaremos} und das voraussichtliche Lieferdatum einzusehen.
fr: De toute façon, ${nombre_sitio} vous enverra un message dès que votre commande quittera ses magasins et, quelques heures plus tard, ${facilitaremos} et savoir la date approximative de la livraison.
it: ${nombre_sitio} Le invierà un' e-mail di notifica non appena il suo ordine lascerà il nostro magazzino, seguita da ${facilitaremos} e a conoscere la data di consegna stimata.

source: le facilitaremos la información necesaria para seguir el envío en la web del transportista
de: übermitteln wir Ihnen die notwendigen Daten, um die Bestellung auf der Website der Versandfirma zu verfolgen
fr: nous vous donnerons les renseignements nécessaires pour suivre l'envoi sur le site du transporteur
it: una comunicazione contenente tutti i dati necessari a monitorare lo stato della spedizione

source: ¿Puedo pedir que me envíen las botellas en su caja de madera original?
de: Kann ich den Versand in den Original-Holzkisten bestellen?
fr: Puis-je demander que les bouteilles soient envoyées dans leur conditionnement en bois original ?
it: È possibile ricevere le bottiglie nelle casse di legno originali, ove previste?

source: Como regla general, ${no-posible} debido a que no son embalajes homologados para el transporte estándar y su reclamación en caso de rotura no sería posible; sólo los envíos en embalajes homologados como nuestras cajas de cartón reforzado están cubiertos por el seguro de transporte.
de: Prinzipiell ${no-posible}, da diese Verpackungen nicht für den Standardtransport freigegeben sind und bei Bruch eine Reklamation nicht möglich ist. Nur Lieferungen mit speziell für den Flaschenversand entworfenen Verpackungen, wie unsere verstärkten Kartons sind transportversichert.
fr: En règle générale, ${no-posible} car ce conditionnement n'est pas homologué pour le transport standard et que vous ne pourriez pas réclamer en cas de bris ; seuls les envois en emballage homologué, comme nos boîtes en carton renforcé, sont couverts par l'assurance transport.
it: ${no-posible}, ove previste in quanto non riconosciute conformi dalle compagnie di trasporto che, in caso di rottura, potrebbero non accettare un reclamo. Solamente le bottiglie inviate all' interno dei nostri imballaggi sono coperte per eventuali danni.

source: no es posible enviar las botellas en sus cajas originales
de: ist es nicht möglich, die Flaschen in ihren Original-Kisten zu bestellen
fr: il n'est pas possible d'envoyer les bouteilles dans leur coffret original
it: Non ci è possibile inviare le bottiglie nelle casse di legno originali

source: Sólo es posible enviar los embalajes originales con la modalidad de transporte paletizado. Aun así, contacte antes con nuestro ${at_cliente} para asegurar que el embalaje que desea está disponible.
de: Lediglich bei Versand palettierter Ware ist es möglich, die Flaschen in ihrer Originalverpackung zu versenden. Jedoch sollten Sie auch hier vorher mit unserem ${at_cliente} Kontakt aufnehmen, um sicherzustellen, dass die von Ihnen gewünschte Verpackung verfügbar ist.
fr: Les envois dans le conditionnement original ne sont possibles qu'en modalité de transport pallettisé. Cependant, prenez contact auparavant avec notre ${at_cliente} pour vous assurer que l'emballage que vous désirez est disponible.
it: È possibile ricevere le bottiglie all' interno delle scatole originali solo nel caso in cui la spedizione sia su pallet; per ulteriori informazioni a riguardo non esiti a contattare i nostro ${at_cliente}.

source: ¿Puedo pedir un servicio de entrega urgente, pagando la diferencia?
de: Kann ich gegen Aufpreis per Eildienst bestellen?
fr: Puis-je demander un service de livraison urgente en réglant la différence ?
it: È possibile richiedere un servizio di consegna urgente pagando un sovrapprezzo?

source: Depende del destino. Si necesita algún tipo de ${urgente} o que su pedido sea entregado en una fecha en concreto, contacte con nuestro ${at_cliente}.
de: Dies hängt vom Bestimmungsort ab. Falls Sie einen ${urgente} benötigen, oder eine Auslieferung zu einem bestimmten Datum, kontaktieren Sie bitte unseren ${at_cliente}.
fr: Selon la destination. Si vous désirez un type de ${urgente} ou que votre commande soit livrée à une date précise, prenez contact avec notre ${at_cliente}.
it: Dipende dalla destinazione; se necessita di un ${urgente} o se desidera che il suo ordine sia consegnato in una data specifica non esiti a contattare il nostro ${at_cliente}.

source: servicio urgente
de: Eilservice
fr: service urgent
it: servizio di consegna urgente

source: ¿Puedo pedir una entrega en un hotel?
de: Kann ich in ein Hotel liefern lassen?
fr: Puis-je demander à être livré dans un hôtel ?
it: È possibile richiedere una consegna presso un hotel?

source: Sí, por supuesto. De todas maneras, antes de realizar el pedido, contacte con nuestro ${at_cliente} para que podamos asesorarle sobre cómo indicar los datos para la entrega y ayudarle a programar el envío para que llegue al hotel durante su estancia.
de: Ja, selbstverständlich. Dennoch bitten wir Sie, in jedem Fall vorher mit unserem ${at_cliente} in Kontakt zu treten, damit wir Ihnen bei der Eingabe der Lieferdaten behilflich sein, und die Lieferung bestmöglich planen können. Nur so können wir das Eintreffen der Waren während Ihres Aufenthalts sicherstellen.
fr: Bien sûr. De toute façon, avant d'effectuer votre commande, prenez contact avec notre ${at_cliente} pour que nous puissions vous conseiller sur la façon d'indiquer les coordonnées de livraison et vous aider à programmer l'envoi pour qu'il parvienne à l'hôtel pendant votre séjour.
it: Certamente; tuttavia La invitiamo a contattare il ${at_cliente} prima di formalizzare il suo ordine, saremo lieti di assisterLa affinchè la merce sia consegnata durante la sua permanenza.

source: En ese caso, el transportista dejará una nota con un teléfono al que podrá llamar para solicitar, si es posible, un nuevo intento de entrega, o acordar la recogida en sus almacenes.
de: In diesem Fall wird der Spediteur eine Nachricht und eine Telefonnummer hinterlassen, damit Sie, wenn möglich, einen erneuten Lieferversuch oder eine Abholung in seinem Lager vereinbaren können.
fr: Dans ce cas, le transporteur laissera une note avec un numéro de téléphone où appeler pour demander, si possible, une nouvelle présentation de livraison ou convenir d'une remise dans son magasin.
it: Il corriere lascerà un avviso con il riferimento della spedizione ed un numero di telefono che Lei potrà chiamare per richiedere una nuova messa in consegna oppure per concordare il ritiro della merce presso il deposito della compagnia di trasporto più vicino.

source: Es importante tener en cuenta que el número de intentos de entrega depende de la agencia contratada en cada país y puede variar de una zona a otra; en algunos destinos, es posible que sólo lo intenten en una ocasión. ${esencial-siempre-alguien} para asegurar la entrega la primer intento.
de: Sie sollten auf alle Fälle wissen, dass die Anzahl der Auslieferungsversuche vom beauftragten Spediteur jedes Landes abhängt und von Region zu Region variieren kann. An manchen Orten kann dies auch nur ein einziger Versuch sein. ${esencial-siempre-alguien}, um eine Auslieferung beim ersten Versuch sicherzustellen.
fr: Veuillez tenir compte de ce que le nombre de tentatives de livraison dépend de l'agence contractée dans chaque pays et qu'il peut varier d'un endroit à l'autre : dans certaines destinations, il se peut qu'il n'y ait qu'une seule tentative.
it: Il numero di tentativi di consegna varia in base alla compagnia di trasporto ed alla zona; per questa ragione ${esencial-siempre-alguien}.

source: Es esencial que haya siempre alguien durante el día en el domicilio indicado
de: Es ist wichtig, dass tagsüber immer jemand an der angegebenen Adresse ist
fr: Il est donc primordial que quelqu'un soit toujours présent au domicile indiqué pendant la journée pour garantir la livraison à la première présentation.
it: è fondamentale che presso l' indirizzo di destinazione della merce sia sempre presente qualcuno

source: Datos para el pago del pedido ${num}
de: Zahlungsdaten für die Bestellung ${num}
fr: Coordonnées de paiement de la commande ${num}
it: Dati per il pagamento dell' ordine ${num}

source: Caja de cartón marrón con logo corporativo
de: Braune Kartonbox mit unserem Logo
fr: Boîte en carton marron portant le logo de l'entreprise
it: Imballaggio di cartone con logo

source: Caja de madera de pino
de: Pinienholzkiste
fr: Coffret en bois de pin
it: Cassetta di legno di pino

source: Su pedido ha sido confirmado.
de: Ihre Bestellung ist bestätigt.
fr: Votre commande a bien été validée.
it: Il suo ordine è stato confermato.

source: La modalidad de pago de su pedido ha sido modificada.
de: Die Zahlungsart Ihrer Bestellung wurde geändert.
fr: La modalité de règlement de votre commande a été modifiée.
it: Il metodo di pagamento del suo ordine è stato modificato.

source: Los gastos de envío incluyen transporte, seguro y embalaje.
de: Die Versandkosten beinhalten den Transport, die Versicherung und die Verpackung.
fr: Les frais d'envoi incluent transport, assurance et emballage.
it: Le tariffe includono il trasporto, l' assicurazione e l' imballaggio.

source: Además, los precios de las modalidades de envío arriba indicadas ya incluyen, para este pedido, un ${descuento} en concepto de promoción sobre el transporte.
de: Ausserdem beinhalten die oben genannten Preise der einzelnen Versandarten für diese Lieferung einen ${descuento} als spezielles Angebot der Transportkostenreduzierung.
fr: De plus, les prix des modalités d'envoi ci-dessus indiquées incluent déjà, pour cette commande, une ${descuento} au titre de promotion sur le transport.
it: Inoltre i prezzi sopra riportati sono comprensivi di uno ${descuento} applicato su quest' ordine per la promozione sul trasporto in vigore.

source: Información importante sobre las entregas paletizadas
de: Wichtige Information zum Versand palettierter Ware
fr: Information importante concernant les livraisons pallettisées
it: Informazioni importanti circa le spedizioni su pallet

source: El transporte paletizado implica que su pedido será entregado en un único bulto de grandes dimensiones y a pie de calle, siendo imposible la entrega en el interior de un edificio o en pisos, así como en direcciones de difícil acceso para camiones. ${condiciones-inconveniente} para usted o para la persona que vaya a recibir el pedido, ${escoger-estandar} (entrega en paquetes sueltos mediante agencia de paquetería).
de: Palletierter Versand bedeutet, dass Ihre Bestellung nur aus einem einzigen, sperrigen Frachtstück besteht, welches nur auf Strassenniveau ausgeliefert werden kann. Vergewissern Sie sich deshalb bitte, dass der Lieferort diese Anforderungen erfüllt. Die Auslieferung kann NICHT in ein Gebäude oder an Orte, die mit einen Lastwagen schwer erreichbar sind, erfolgen. ${condiciones-inconveniente} ${escoger-estandar} (Lieferung in einzelnen Paketen durch ein Transportunternehmen).
fr: Le transport palettisé signifie que votre commande sera livrée en un seul colis de grandes dimensions et à pied d'immeuble ; la livraison à l'intérieur d'un immeuble ou à des adresses difficilement accessibles à des camions est impossible. ${condiciones-inconveniente}, à vous ou à la personne qui recevra la commande, ${escoger-estandar} (livraison par paquets divers, effectuée par une agence de colis exprès).
it: Trasporto su pallet significa che il suo ordine verrà consegnato in un unico pacco di grandi dimensioni e che la consegna del medesimo avverrà in strada, essendo impossibile effettuare la consegna all'interno di un edificio, così come ad indirizzi di difficile accesso per i camion. ${condiciones-inconveniente} per Lei o per la persona che riceverà l'ordine, ${escoger-estandar} (consegna di singoli pacchi da parte di un'impresa di trasporto).

source: Si lo desea, ${escoger} que figuran en su agenda y que reproducimos a continuación, ${anadir}.
de: Falls gewünscht, können Sie ${escoger}, welche wir dann wieder aufrufen werden, ${anadir}.
fr: Si vous le désirez, ${escoger} qui figurent sur votre agenda et que nous reproduisons ci-dessous, ${anadir}.
it: ${escoger} già presenti nel suo elenco e che riportiamo di seguito, ${anadir}.

source: puede escoger cualquiera de los datos de facturación
de: aus den in Ihrem Adressbuch hinterlegten Rechnungsadressen auswählen
fr: vous pouvez choisir l'une des données de facturation
it: Può scegliere tra i dati per la fatturazione

source: o añadir una nueva dirección de facturación
de: oder Sie können eine neue Rechnungsadresse hinzufügen
fr: ou ajouter une nouvelle adresse de facturation
it: oppure aggiungerne di nuovi

source: Si lo desea, ${anadir} a continuación.
de: Falls gewünscht, können Sie im Folgenden ${anadir}.
fr: Si vous le désirez, ${anadir} ci-dessous.
it: ${anadir} di seguito.

source: puede añadir una nueva dirección de facturación
de: eine neue Rechnungsadresse hinzufügen
fr: vous pouvez ajouter une nouvelle adresse de facturation
it: Può inserire nuovi dati per la fatturazione

source: Si lo desea, ${cambiar-los-datos-facturacion} por cualquiera de los datos que figuran en su agenda de datos de facturación y que reproducimos a continuación, ${anadir}.
de: Falls gewünscht, können Sie die Rechnungsadresse durch ${cambiar-los-datos-facturacion}, welche wir wieder aufrufen werden, ${anadir}.
fr: Si vous le désirez, ${cambiar-los-datos-facturacion} par l'une des données qui figurent sur votre agenda de données de facturation et que nous reproduisons ci-dessous, ${anadir}.
it: Se desidera ${cambiar-los-datos-facturacion} può sceglierne altri tra quelli già presenti nel suo elenco e che riportiamo di seguito, ${anadir}.

source: puede cambiarlos [facturación]
de: eine aus Ihrem Adressbuch ersetzen
fr: vous pouvez les remplacer
it: modificare i dati per la fatturazione

source: Si lo desea, ${cambiar-la-tarjeta} por cualquier otra de las tarjetas figuran en su agenda y que reproducimos a continuación, ${anadir}.
de: Falls gewünscht, können Sie ${cambiar-la-tarjeta}, deren Daten Sie hier hinterlegt haben, und die wir wieder aufrufen werden, auswählen, ${anadir} hinzufügen.
fr: Si vous le désirez, ${cambiar-la-tarjeta} par l'une des cartes qui figurent sur votre agenda et que nous reproduisons ci-dessous, ${anadir}.
it: ${cambiar-la-tarjeta} con una tra quelle già presenti nel suo elenco e che riportiamo di seguito, ${anadir}.

source: puede cambiarla [tarjeta]
de: eine andere Karte
fr: vous pouvez la remplacer
it: Può sostituire la carta

source: o añadir una nueva
de: oder eine neue Karte
fr: ou ajouter une autre carte
it: oppure ne può aggiungere una nuova

source: Si desea cambiarla, ${anadir} a continuación.
de: Falls Sie sie ändern wollen, können Sie ${anadir} im Folgenden eingeben.
fr: Si vous désirez la changer, ${anadir} ci-dessous.
it: Se desidera sostituire la carta ${anadir} di seguito.

source: puede añadir los nuevos datos
de: die neuen Daten
fr: vous pouvez ajouter les nouvelles coordonnées
it: può inserire i nuovi dati

source: Si desea pagar sus pedidos al Club ${nombre_sitio} con tarjeta, ${elegir} cualquiera de las tarjetas que figuran en su agenda y que reproducimos a continuación, ${anadir}.
de: Falls Sie Ihre Bestellungen im Club ${nombre_sitio} mit Karte zahlen möchten, können Sie ${elegir}, die Sie in ihrem Adressbuch hinterlegt haben, und die wir wieder aufrufen können, ${anadir} hinzufügen.
fr: Si vous désirez régler les commandes que vous passez au Club ${nombre_sitio} par carte, vous ${elegir} l'une des cartes qui figurent sur votre agenda et que nous reproduisons ci-dessous, ${anadir}.
it: Se desidera che i suoi ordini del Club ${nombre_sitio} siano addebitati sulla sua carta, ${elegir} una tra quelle già presenti nel suo elenco e che riportiamo di seguito, ${anadir}.

source: puede elegir
de: jede Karte auswählen
fr: pouvez choisir
it: può sceglierne

source: Si desea pagar sus pedidos al Club ${nombre_sitio} con tarjeta, ${anadir} a continuación.
de: Wenn Sie es bevorzugen, Ihre Bestellungen im Club Hispavinus mit Karte zu zahlen, können Sie ${anadir} im Folgenden eingeben..
fr: Si vous désirez régler les commandes que vous passez au Club ${nombre_sitio} par carte, ${anadir} ci-dessous.
it: Se desidera che i suoi ordini del Club ${nombre_sitio} siano addebitati sulla sua carta ${anadir} di seguito.

source: Si lo desea, puede ${cambiar-la-direccion} por cualquiera de las direcciones que figuran en su agenda y que reproducimos a continuación, ${anadir}.
de: Falls gewünscht, können Sie sie durch ${cambiar-la-direccion}, die wir wieder aufrufen werden, ${anadir}.
fr: Si vous le désirez, ${cambiar-la-direccion} par l'une des adresses qui figurent sur votre agenda et que nous reproduisons ci-dessous, ${anadir}.
it: Può ${cambiar-la-direccion} con uno tra quelli già presenti nel suo elenco e che riportiamo di seguito, ${anadir}.

source: puede cambiarla [dirección]
de: jede in Ihrem Adressbuch hinterlegte austauschen
fr: vous pouvez la remplacer
it: sostituire l' indirizzo di consegna
