Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Destilados y licores en stock
de: Spirituosen und Liköre auf Lager
fr: Spiritueux et liqueurs en stock
it: Distillati e liquori in stock

source: Accesorios en stock
de: Accessoires auf Lager
fr: Accessoires en stock
it: Accessori in stock

source: ${bodega} - Comprar vinos - ${site}
de: ${bodega} - Wein kaufen - ${site}
fr: ${bodega} - Achat de vins - ${site}
it: ${bodega} - Acquistare vino - ${site}

source: Comprar vino de ${bodega} - Venta online de vinos españoles y del resto del mundo - ${site}
de: Wein von ${bodega} kaufen - Online-Verkauf von spanischen Weinen und Weinen aus aller Welt - ${site}
fr: Acheter des vins de ${bodega} - Vente en ligne de vins espagnols et du reste du monde - ${site}
it: Acquistare vini di ${bodega} - Vendita online di vini spagnoli e del resto del mondo - ${site}

source: Comprar vino de ${bodega} - Venta online de vinos italianos y del resto del mundo - ${site}
de: Wein von ${bodega} kaufen - Online-Verkauf von italienischen Weinen und Weinen aus aller Welt - ${site}
fr: Acheter des vins de ${bodega} - Vente en ligne de vins italiens et du reste du monde - ${site}
it: Acquistare vini di ${bodega} - Vendita online di vini italiani e del resto del mondo - ${site}

source: Comprar vino de ${bodega} - Venta online de vinos franceses y del resto del mundo - ${site}
de: Wein von ${bodega} kaufen - Online-Verkauf von französischen Weinen und Weinen aus aller Welt - ${site}
fr: Acheter des vins de ${bodega} - Vente en ligne de vins français et du reste du monde - ${site}
it: Acquistare vini di ${bodega} - Vendita online di vini francesi e del resto del mondo - ${site}

source: Valoración de los vinos de la bodega
de: Bewertung der Weine der Kellerei
fr: Évaluation des vins du domaine
it: Valutazione dei vini dell'azienda

source: Valoración de los productos de la bodega
de: Bewertung der Produkte der Kellerei
fr: Évaluation des produits du domaine
it: Valutazione dei prodotti dell'azienda

source: (Basado en ${total_opiniones} opiniones sobre ${total_vinos} vinos)
de: (Basierend auf ${total_opiniones} Meinungen zu ${total_vinos} Weinen)
fr: (À partir de ${total_opiniones} avis clients sur ${total_vinos} vins)
it: (Basata su ${total_opiniones} opinioni su ${total_vinos} vini)

source: sobre ${total_vinos} vinos
de: zu ${total_vinos} Weinen
fr: sur ${total_vinos} vins
it: su ${total_vinos} vini

source: sobre ${total_vinos} productos
de: zu ${total_vinos} Produkten
fr: sur ${total_vinos} produits
it: su ${total_vinos} prodotti

source: sobre 1 vino
de: zu 1 Weine
fr: sur 1 vin
it: su 1 vino

source: sobre 1 producto
de: zu 1 Produkt
fr: sur 1 produit
it: su 1 prodotto

source: Mín. (€)
de: Mind. (€)
fr: Min. (€)
it: Min (€)

source: Máx. (€)
de: Max. (€)
fr: Max. (€)
it: Max (€)

source: Debe introducir un número entero, sin decimales.
de: Bitte tragen Sie eine ganze Zahl ohne Komma ein.
fr: Veuillez introduire un nombre entier, sans décimales.
it: Deve inserire un numero intero, senza decimali.

source: Revise los importes introducidos: la primera cantidad debe ser inferior a la segunda.
de: Überprüfen Sie die eingegebenen Werte: die erste Menge muss niedriger als die zweite sein.
fr: Veuillez revoir les sommes introduites : la première somme doit être inférieure à la seconde.
it: Controlli gli importi inseriti: la prima quantità deve essere inferiore alla seconda.

source: No se han encontrado productos para este rango de precios.
de: In dieser Preisspanne wurden keine Ergebnisse gefunden.
fr: Il n'y a pas de produits dans cette gamme de prix.
it: Non sono presenti prodotti in questa fascia di prezzo.

source: Se ha producido un error al intentar aplicar este filtro. Por favor, vuelva a repetir la operación.
de: Beim Verwenden dieses Filters ist ein Fehler aufgetreten. Bitte führen Sie den Vorgang erneut durch.
fr: Une erreur s'est produite en essayant d'appliquer ce filtre. Veuillez recommencer l'opération.
it: E' stato commesso un errore nel tentativo di applicare questo filtro. Per favore, ripeta la operazione.

source: Revise los importes introducidos: debe introducir un importe en cifras, con números enteros, sin decimales ni otros símbolos. Asegúrese también de que no hay espacios en blanco antes o después de la cantidad indicada.
de: Überprüfen Sie die eingegebenen Wert: Sie müssen einen Wert in Ziffern, mit ganzen Zahlen ohne Komma noch anderen Zeichen eingeben. Stellen Sie ebenfalls sicher, dass Sie keine Leerfelder vor oder hinter der eingegebenen Menge eingeben.
fr: Veuillez revoir les sommes introduites : le montant doit être en chiffres, avec des nombres entiers, sans décimales ni autres symboles. Assurez-vous aussi qu'il n'y a pas d'espace avant ou après la somme indiquée.
it: Controlli gli importi inseriti: deve inserire un importo in cifre, con numeri interi, senza decimali né altri simboli. Si assicuri anche che non ci siano spazi bianchi prima o dopo la quantità indicata.

source: Servicios especiales
de: Sonder-Service
fr: Services spéciaux
it: Servizi speciali

source: Si un vino no está en condiciones o, simplemente, no satisface sus expectativas, sólo tiene que decírnoslo: ${lo_recogeremos} en un próximo envío. ¡Conserve la botella con el resto de vino y su corcho original mientras nos contacta!
de: Wenn ein Wein nicht einwandfrei ist, oder schlichtweg nicht Ihren Erwartungen entspricht, müssen Sie uns dies nur sagen: ${lo_recogeremos} in der nächsten Bestellung durch einen anderen Wein. Heben Sie die Flasche mit dem restlichen Wein und dem Originalkorken auf während Sie diesbezüglich mit uns in Kontakt sind!
fr: Si un vin n'est pas en bonne condition ou, tout simplement, s'il ne répond pas à votre attente, il vous suffit de nous le dire : ${lo_recogeremos} lors d'un prochain envoi. Pendant ce temps, gardez la bouteille avec le reste du vin et son bouchon d'origine !

source: lo recogeremos y le abonaremos el importe pagado por él, o lo sustituiremos por otro
de: wir holen ihn ab und erstatten den bezahlten Betrag zurück, oder ersetzen ihn
fr: nous le récupèrerons et vous en rembourserons le montant, ou vous le remplacerons
it: lo ritireremo e Le abboneremo l'importo pagato per questo prodotto, oppure glielo sostituiremo con un altro

source: ¿Está seguro de que desea darse de baja del Boletín electrónico de ${nombre_sitio}? Antes de darse de baja totalmente, sepa que puede modificar la frecuencia con la que recibe nuestras newsletters
de: Sind Sie sicher, dass Sie sich vom Newsletter von ${nombre_sitio} abmelden möchten? Bevor Sie sich vollständig abmelden, möchten wir Sie darüber informieren, dass Sie die Abstände, in denen Sie Post von uns erhalten, ändern können
fr: Êtes-vous certain que vous désirez ne plus recevoir le Bulletin électronique de ${nombre_sitio} ? Avant de vous désabonner, sachez que vous pouvez modifier la fréquence de réception de nos newsletters
it: E' sicuro che desidera cancellarsi dalla Newsletter di ${nombre_sitio}? Prima di cancellarsi definitivamente sappia che può modificare la frequenza con la quale ricevere le nostre newsletters

source: Recibir todas las newsletters.
de: Alle Newsletter erhalten.
fr: Recevoir toutes les newsletters.
it: Riceva tutte le nostre newsletter.

source: ¡Estar informado de todo!
de: Über alles informiert werden!
fr: Tout savoir !
it: Resti in aggiornamento su tutto!

source: Recibir sólo una newsletter por semana.
de: Nur einen Newsletter pro Woche erhalten.
fr: Ne recevoir qu'une newsletter par semaine.
it: Riceva solo una newsletter alla settimana.

source: Recibir lo más destacado de cada semana.
de: Jede Woche über das Wichtigste informiert werden.
fr: Recevoir le plus important de chaque semaine.
it: Riceva le info più importanti ogni settimana.

source: No recibir más boletines.
de: Keine weiteren Newsletter erhalten.
fr: Ne plus recevoir de bulletins.
it: Non ricevere più avvisi.

source: Darme de baja.
de: Abmelden.
fr: Me désabonner.
it: Cancellare l'iscrizione.

source: Notificaciones a recibir por e-mail
de: Per Email zu erhaltende Nachrichten
fr: Communiqués à recevoir par courriel
it: Notifiche da ricevere per e-mail

source: Notificaciones
de: Nachrichten
fr: Communiqués
it: Notifiche

source: Haga click en "Darme de baja" para dejar de recibir ${mails_de_algo}.
de: Klicken Sie auf "Abmelden", um keine ${mails_de_algo} zu erhalten,.
fr: Cliquez sur &laquo;&nbsp;Me désabonner&nbsp;&raquo; pour cesser de recevoir des ${mails_de_algo}.
it: Clicchi su "Cancellazione iscrizione" per non ricevere più ${mails_de_algo}.

source: invitaciones para opinar sobre los productos comprados
de: Aufforderungen, um die gekauften Produkte zu bewerten
fr: invitations pour donner votre avis sur les produits achetés
it: inviti a scrivere una recensione sui prodotti acquistati

source: recordatorios de compra
de: Kauferinnerungen
fr: rappels d'achat
it: promemoria di acquisti

source: Darme de baja
de: Abmelden
fr: Me désabonner
it: Cancellazione iscrizione

source: Baja de un tipo de e-mail
de: Abmeldung von einer Art Emails
fr: Désabonnement d'un type de courriels
it: Cancellazione da un tipo di e-mail

source: Dejar de recibir e-mails para opinar sobre productos.
de: Keine Emails mehr zur Bewertung von Produkten erhalten.
fr: Cesser de recevoir des e-mails pour opiner sur les produits.
it: Non ricevere più inviti a scrivere una recensione sui prodotti.

source: Recuerde que puede gestionar todos los tipos de notificaciones que le enviamos en ${gestionar}.
de: Denken Sie daran, dass Sie alle Einstellungen von Nachrichten die wir Ihnen schicken unter ${gestionar} bearbeiten können.
fr: Vous pouvez toujours gérer les types de communiqués que nous vous envoyons dès ${gestionar}.
it: Ricordi che potrà gestire tutti i tipi di notifiche da ricevere per e-mail a

source: Gestionar notificaciones
de: Nachrichten verwalten
fr: Gérer les communiqués
it: Gestire le notifiche

source: Seleccione qué tipos de notificaciones desea recibir por correo electrónico, o con qué frecuencia si es posible.
de: Wählen Sie aus, welche Art von Nachrichten Sie per Email erhalten wollen, oder, wenn möglich, in welchem Abstand.
fr: Choisissez les types de communiqués que vous désirez recevoir par courriel ou leur fréquence si possible.
it: Selezioni quali tipi di notifiche desidera ricevere per posta elettronica o con quale frequenza, se è possibile.

source: ${newsletters} (boletín electrónico con novedades, ofertas y noticias)
de: ${newsletters} (Elektronischer Bericht mit Neuheiten, Angeboten und Nachrichten)
fr: ${newsletters} (bulletin électronique offrant nouveautés, promos et nouvelles)
it: ${newsletters} (bollettino e-mail con novità, offerte, notizie)

source: ${opiniones} (invitaciones para opinar sobre los productos comprados)
de: ${opiniones} (Aufforderungen, um die gekauften Produkte zu bewerten)
fr: ${opiniones} (invitations à donner votre avis sur les produits achetés)
it: ${opiniones} (inviti a scrivere una recensione sui prodotti acquistati)

source: Recordatorios de compra
de: Kauferinnerung
fr: Rappels d'achat
it: Promemoria di acquisto

source: Invitaciones para opinar sobre los productos comprados
de: Aufforderungen, um die gekauften Produkte zu bewerten
fr: Invitations à vous prononcer sur les produits achetés
it: Inviti a scrivere una recensione sui prodotti acquistati

source: Invitaciones para opinar sobre productos comprados
de: Aufforderungen, um die gekauften Produkte zu bewerten
fr: Invitations à vous prononcer sur les produits achetés

source: ${yes} deseo recibir invitaciones para dejar mi opinión y recibir cupones de descuento como premio.
de: ${yes}, ich möchte aufgefordert werden, meine Bewertung abzugeben und Rabattcoupons als Prämie zu erhalten.
fr: ${yes}, je désire recevoir des invitations à donner mon opinion et à recevoir des bons de déduction en prix.
it: ${yes} desidero ricevere inviti a scrivere una recensione e ricevere un coupon di sconto come premio.

source: ${no}. Si deseo dejar una opinión, ya iré directamente a Mi cuenta / Opiniones / Opinar sobre los productos comprados.
de: ${no}. Wenn ich eine Bewertung hinterlassen möchte, werde ich direkt zu Mein Konto / Rezensionen / Eine Rezension zu gekauften Produkten verfassen.
fr: ${no}. Si je désire donner une opinion j'irai directement sur Mon compte / Opinions/ Donner mon avis sur les produits achetés.
it: {no}. Se desidero scrivere una recensione andrò direttamente al Mio Account / Recensioni / Scriva una recensione sui prodotti acquistati.

source: ${yes} deseo que me avisen si he dejado alguna compra por terminar; o también, que me envíen posibles cupones de descuento para próximas compras aunque lleve un tiempo sin realizar ninguna.
de: ${yes}, ich möchte informiert werden, wenn ich einen Kauf nicht abgeschlossen habe, oder auch, dass mir mögliche Rabattcoupons für zukünftige Käufe zugeschickt werden, obwohl ich seit längerer Zeit keinen Kauf getätigt habe.
fr: ${yes}, je désire être averti(e)(e) si j'ai laissé un achat en cours ; ou que l'on m'envoie d'éventuels bons de déduction pour de prochains achats même s'il y a un certain temps que je n'ai fait aucun achat.
it: ${yes} desidero che mi avvisino se non ho completato un acquisto oppure che mi inviino dei coupon di sconto per i prossimi acquisti, anche se non ne faccio da tempo.

source: ${no}, no me interesa; compraré cuando lo necesite.
de: ${no}, ich bin nicht interessiert; ich werde den Kauf tätigen, sobald ich die Ware benötige.
fr: ${no}, c'est inutile. J'achèterai lorsque j'en aurai besoin.
it: ${no}, non mi interessa; farò acquisti quando ne avrò bisogno.

source: Recibirlas ${todas}
de: ${todas} erhalten
fr: Les recevoir ${todas}
it: Riceverli ${todas}

source: [recibirlas]todas
de: Alle
fr: toutes
it: tutti

source: Recibir sólo ${una}
de: Nur ${una} erhalten
fr: N'en recevoir qu'${una}
it: Riceverne solo ${una}

source: [recibir]una por semana
de: einen pro Woche
fr: une par semaine
it: una alla settimana

source: ${ninguna}. Darme de baja
de: ${ninguna}. Ich möchte mich abmelden.
fr: ${ninguna}. Me désabonner
it: ${ninguna}. Cancellare iscrizione

source: [recibir]Ninguna
de: Keinen
fr: Aucune
it: Nessuna

source: ${yes} deseo recibir invitaciones para dejar mi opinión
de: ${yes}, ich möchte Einladungen bekommen, um meine Meinung zu hinterlassen.
fr: ${yes}, je désire recevoir des invitations à donner mon opinion
it: ${yes} desidero ricevere inviti a scrivere una recensione

source: Sí[deseo]
de: Ja
fr: Oui
it: Sì

source: ${no}, gracias
de: ${no}, danke
fr: ${no}, merci
it: ${no}, grazie

source: No
de: Nein
fr: Non

source: ${yes} deseo que mantengan el contacto conmigo aunque lleve un tiempo sin realizar ningún pedido
de: ${yes}, ich möchte, dass Sie mich weiter kontaktieren, auch wenn ich seit einiger Zeit keine Bestellung getätigt habe.
fr: ${yes}, je désire que vous mainteniez le contact avec moi même s'il y a un certain temps que je n'ai fait aucun achat
it: ${yes}

source: Aceptada su petición de cambios sobre las notificaciones a recibir
de: Ihr Antrag auf Änderung bezüglich der zu erhaltenden Nachrichten wurde akzeptiert
fr: Votre demande de modification des communiqués à recevoir a bien été enregistrée
it: Accettata la Sua richiesta di modifica sulle notifiche da ricevere

source: Petición aceptada
de: Antrag angenommen
fr: Demande acceptée
it: Richiesta accettata

source: Le informamos de que, atendiendo a su solicitud, a partir de ahora dejaremos de enviarle ${mails_de_algo}.
de: wir möchten Sie darüber informieren, dass wir Ihnen, Ihrem Antrag folgend, ab sofort keine ${mails_de_algo} mehr zuschicken werden.
fr: Nous vous informons que, conformément à votre demande, nous cesserons dès maintenant de vous envoyer des ${mails_de_algo}.
it: La informiamo che, a seguito della Sua richiesta, a partire da ora smetteremo di inviarLe ${mails_de_algo}

source: Si desea reactivar esta suscripción o revisar qué otros tipos de notificaciones recibe por correo electrónico, para dejar de recibirlos también o quizá modificar su frecuencia, sólo tiene que acceder a ${gestionar}, apartado que encontrará en ${mi_cuenta}.
de: Wenn Sie sich erneut anmelden, oder andere Nachrichten, die Sie per Email erhalten, verwalten möchten, um diese ebenfalls abzustellen oder vielleicht ihre Frequenz zu ändern, müssen Sie lediglich auf ${gestionar} gehen, ein Bereich, den Sie unter ${mi_cuenta} finden.
fr: Si vous désirez réactiver cette inscription ou revoir quels autres types de communiqués vous recevez par courriel, pour cesser aussi de les recevoir ou pour éventuellement en modifier la fréquence, il vous suffira d'accéder à ${gestionar}, que vous trouverez sur Mon compte.
it: Se desidera riattivare la Sua iscrizione o correggere quali altri tipi di notifiche ricevere per posta elettronica, per smettere di riceverle o per modificare la loro frequenza di ricezione, deve solo accedere a ${gestionar}, sezione che troverà all'interno de ${mi_cuenta}.

source: Gestionar ahora las notificaciones a recibir
de: Jetzt die zu erhaltenden Nachrichten verwalten
fr: Gérer maintenant les communiqués à recevoir
it: Gestire ora le notifiche da ricevere per e-mail

source: Gestionar mi suscripción a la Newsletter
de: Meine Newsletter-Anmeldung verwalten
fr: Gérer mon inscription à la Newsletter
it: Gestire la mia iscrizione alla Newslette

source: En esta sección podrá modificar la frecuencia con la que desea recibir las newsletters de ${nombre_sitio}, o darse de baja del servicio si así lo prefiere.
de: In diesem Abschnitt können Sie die Frequenz, mit der Sie die Newsletter von ${nombre_sitio} erhalten anpassen, oder sich vom Service abmelden, wenn Sie dies bevorzugen.
fr: Dans cette section vous pourrez modifier la fréquence de réception des newsletters de ${nombre_sitio}, ou vous en désabonner si vous le préferez.
it: Indichi la frequenza con cui desidera ricevere le newsletter di ${nombre_sitio} o se desidera cancellarsi del servizio.

source: Le informamos de que, atendiendo a su solicitud, hemos procedido a dar de baja la dirección de ${e-mail} de nuestras newsletters.
de: Hiermit teilen wir Ihnen mit, dass wir, Ihrer Bitte folgend, Ihre Adresse ${e-mail} aus unserer Newsletter-Datenbank entfernt haben.
fr: Conformément à votre demande, nous vous confirmons que nous avons bien annulée l'adresse ${e-mail} de nos newsletters.
it: La informiamo che, a seguito del Suo sollecito, abbiamo provveduto a cancellare l'indirizzo ${e-mail} dalla nostra newsletter.

source: Le informamos de que, atendiendo a su solicitud, hemos procedido a dar de baja su dirección de correo de nuestras newsletters.
de: Hiermit teilen wir Ihnen mit, dass wir, Ihrer Bitte folgend, Ihre Adresse aus unserer Newsletter-Datenbank entfernt haben.
fr: Conformément à votre demande, nous vous confirmons que nous avons bien annulée votre adresse e-mail de nos newsletters.
it: La informiamo che, a seguito del Suo sollecito, abbiamo provveduto a cancellare il Suo indirizzo di posta elettronica dalla nostra newsletter.

source: Le agradecemos la confianza depositada en nosotros y esperamos que la información recibida hasta hoy le haya sido útil.
de: Wir danken Ihnen für das Vertrauen, dass Sie uns entgegen gebracht haben und hoffen, dass die bis heute erhaltene Information für Sie nützlich war.
fr: Nous vous remercions de votre confiance et espérons que l'information reçue jusqu'à ce jour vous a été utile.
it: La ringraziamo per la fiducia che ha riposto in noi e ci auguriamo che le informazioni ricevute fino ad oggi Le siano risultate utili.

source: Si en el futuro desea volver a recibir nuestro boletín de ofertas, novedades y otras informaciones relacionadas con el mundo del vino, no dude en contactarnos. Recuerde que por el simple hecho de estar suscrito a nuestras newsletters su dirección entraba en el sorteo promocional que cada mes celebramos entre todos los usuarios suscritos y con el cual regalamos una botella de vino de un valor aproximado de 80-120 euros. Para más información, le invitamos a visitar el siguiente enlace: ${link_sorteo}
de: Wenn Sie in der Zukunft erneut unseren Newsletter mit Angeboten, Neuheiten und anderen Informationen rund um die Weinwelt erhalten wollen, können Sie uns gerne jederzeit kontaktieren. Denken Sie daran, dass Sie als Empfänger unseres Newsletters automatisch an der Verlosung teilnahmen, die wir unter allen Empfängern verlost haben, und bei der wir eine Flasche Wein im Wert von 80-120 Euro verschenken. Für weitere Informationen können Sie gerne den folgenden Link besuchen: ${link_sorteo}
fr: Si, dans l'avenir, vous désirez recevoir à nouveau notre bulletin de promotions, nouveautés et autres informations liées au monde du vin, n'hésitez pas à prendre contact avec nous. Rappelez-vous que, pour le simple fait d'avoir été inscrit à nos newsletters votre adresse entrait dans le tirage au sort promotionnel que nous effectuons chaque mois parmi tous les usagers inscrits et dont le prix est une bouteille de vin d'une valeur approximative de 80-120 euros. Pour toute information complémentaire, nous vous invitons à visiter le lien suivant : ${link_sorteo}
it: Se in futuro desiderasse tornare a ricevere il nostro bollettino di offerte, novità e altre informazioni relative al mondo del vino, non esiti a contattarci. Le ricordiamo che l'iscrizione del Suo indirizzo e-mail alla nostra newsletter Le consentiva di rientrare nel sorteggio promozionale che facciamo ogni mese con tutti gli iscritti abituali e che vede in palio una bottiglia di vino del valore di circa 80-120 euro. Per maggiori informazioni, La invitiamo a consultare questo link: ${link_sorteo}

source: Si se trata de un error, por favor haga click en el siguiente botón y, en la página a la que éste le llevará, introduzca de nuevo su dirección de correo electrónico para reactivar su suscripción.
de: Wenn es sich um einen Fehler handelt, klicken Sie bitte auf den folgenden Button und tragen Sie auf der Seite, auf die Sie weitergeleitet werden, erneut Ihre Email-Adresse ein, um ihre Anmeldung zu erneuern.
fr: S'il s'agit d'une erreur, veuillez cliquer sur le bouton suivant et, sur la page qui va s'ouvrir, réintroduisez votre adresse de courrier électronique pour réactiver votre inscription.
it: Se si tratta di un errore, per favore clicchi sul seguente tasto e, nella pagina alla quale esso La condurrà, inserisca nuovamente il Suo indirizzo di posta elettronica per riattivare la Sua iscrizione.

source: Volver a suscribirme
de: Sich erneut anmelden
fr: Se réinscrire
it: Si iscriva di nuovo

source: Noticias
de: Neuheiten
fr: Nouvelles
it: Notizie

source: Por favor, ${indique_mail}
de: Bitte ${indique_mail}
fr: Veuillez ${indique_mail}
it: Per favore, ${indique_mail}

source: indique el e-mail en el que recibe nuestras newsletters
de: geben Sie die Email an, an die Sie unsere Newsletter erhalten
fr: indiquer l'adresse à laquelle vous recevez nos newsletters
it: indichi l'indirizzo e-mail al quale riceve le nostre newsletter

source: La dirección de ${mail} no está suscrita a la Newsletter de ${nombre_sitio} en estos momentos.
de: Die Adresse ${mail} ist derzeit nicht für den Newsletter von ${nombre_sitio} angemeldet.
fr: L'adresse ${mail} ne figure pas inscrite à la Newsletter ${nombre_sitio} de en ce moment.
it: L'indirizzo e-mail ${mail} attualmente non risulta iscritto nella Newsletter di ${nombre_sitio}.
