Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Por su parte, y de conformidad con lo establecido en la Ley Orgánica 15/1999, de 13 de diciembre, sobre protección de datos de carácter personal (LOPD), y su normativa de desarrollo, ${razon_social} garantiza la seguridad y confidencialidad de los datos personales facilitados por los usuarios, los cuales serán incorporados a un fichero automatizado y utilizados única y exclusivamente para las finalidades indicadas. Los usuarios podrán, en cualquier momento, ejercer sus derechos de acceso, rectificación y cancelación de dichos datos. Para mayor información, consulte la ${proteccion_datos} de ${nombre_sitio}.
de: Ihrerseits und gemäss der Gesetzgebung zum Datenschutz sowie im Besonderen dem Grundgesetz 15/99 vom 13. Dezember über den Datenschutz, garantiert ${razon_social} die Sicherheit und Vertraulichkeit der angegebenen, persönlichen Daten der Nutzer, welche in eine automatisierte Kundenkartei übertragen und ausschliesslich zu angegebenen Zwecken genutzt werden. Der Nutzer hat jederzeit Recht auf Zugang, Berichtigung, und Annullierung der genannten Daten. Für nähere Informationen können Sie die Seiten zur ${proteccion_datos} von ${nombre_sitio} besuchen.
fr: Pour sa part et conformément aux dispositions de la Loi organique 15/1999 du 13 décembre sur la Protección de datos de carácter personal (LOPD- protection des données à caractère personnel), et la norme d'application, ${razon_social} garantit la sécurité et le caractère confidentiel des données personnelles fournies par les usagers, données qui seront incorporées à un fichier automatisé et uniquement et exclusivement utilisées aux fins indiquées. Les usagers pourront, à tout moment, exercer leurs droits d'accès, de rectification et d'annulation de ces données. Pour toute information complémentaire, veuillez consulter la ${proteccion_datos} de ${nombre_sitio}.
it: In conformità a quanto stabilito dalla legge 15/1999 del 13 dicembre circa la protezione dei dati personali (LOPD), ${razon_social} garantisce la riservatezza e la sicurezza dei dati personali degli utenti, i quali saranno aggiunti ad un database ed utilizzati esclusivamente per gli scopi dichiarati. Gli utenti potranno esercitare il loro diritto di accesso, rettifica o cancellazione dei suddetti dati in qualsiasi momento. Ulteriori informazioni alla pagina ${proteccion_datos} di ${nombre_sitio}.

source: política de privacidad y protección de datos
de: Vertraulichkeits- und Datenschutzpolitik
fr: polique de privacité et protection des données
it: Garanzia di sicurezza e privacy

source: Por su parte, y de conformidad con lo establecido en la Ley Orgánica 15/1999, de 13 de diciembre, sobre protección de datos de carácter personal (LOPD), y su normativa de desarrollo, ${razon_social} garantiza la seguridad y confidencialidad de los datos personales facilitados por los usuarios, los cuales serán incorporados a un fichero automatizado y utilizados única y exclusivamente para las finalidades indicadas. Los usuarios podrán, en cualquier momento, ejercer sus derechos de acceso, rectificación y cancelación de dichos datos. Para mayor información, consulte la ${proteccion_datos} y la ${privacidad} de ${nombre_sitio}.
de: Ihrerseits und gemäss der Gesetzgebung zum Datenschutz sowie im Besonderen dem Grundgesetz 15/99 vom 13. Dezember über den Datenschutz, garantiert ${razon_social} die Sicherheit und Vertraulichkeit der angegebenen, persönlichen Daten der Nutzer, welche in eine automatisierte Kundenkartei übertragen und ausschliesslich zu angegebenen Zwecken genutzt werden. Der Nutzer hat jederzeit Recht auf Zugang, Berichtigung, und Annullierung der genannten Daten. Für nähere Informationen können Sie die Seiten zur ${proteccion_datos} und ${privacidad} von ${nombre_sitio} besuchen.
fr: Pour sa part et conformément aux dispositions de la Loi organique 15/1999 du 13 décembre sur la Protección de datos de carácter personal (LOPD- protection des données à caractère personnel), et la norme d'application, ${razon_social} garantit la sécurité et le caractère confidentiel des données personnelles fournies par les usagers, données qui seront incorporées à un fichier automatisé et uniquement et exclusivement utilisées aux fins indiquées. Les usagers pourront, à tout moment, exercer leurs droits d'accès, de rectification et d'annulation de ces données. Pour toute information complémentaire, veuillez consulter la ${proteccion_datos} et la ${privacidad} de ${nombre_sitio}.
it: In conformità a quanto stabilito dalla legge 15/1999 del 13 dicembre circa la protezione dei dati personali (LOPD), ${razon_social} garantisce la riservatezza e la sicurezza dei dati personali degli utenti, i quali saranno aggiunti ad un database ed utilizzati esclusivamente per gli scopi dichiarati. Gli utenti potranno esercitare il loro diritto di accesso, rettifica o cancellazione dei suddetti dati in qualsiasi momento. Ulteriori informazioni alla pagina ${proteccion_datos} e ${privacidad} di ${nombre_sitio}.

source: ${nombre_sitio} declara no utilizar cookies para la obtención de datos personales. ${nombre_sitio} sólo utiliza cookies para almacenar información técnica con el fin de facilitar la navegación y la accesibilidad del sitio web.
de: ${nombre_sitio} verwendet keine Cookies, um an persönliche Daten zu kommen. ${nombre_sitio} verwendet Cookies lediglich, um technische Informationen zu speichern und somit das Navigieren und die Zugänglichkeit der Website zu verbessern.
fr: ${nombre_sitio} déclare ne pas utiliser de cookies pour obtenir des données personnelles. ${nombre_sitio} n'utilise des cookies que pour stocker l'information technique de sorte à faciliter la navigation et l'accessibilité du site web.
it: ${nombre_sitio} dichiara di non utilizzare i cookie per ottenere dati personali. ${nombre_sitio} utilizza i cookie esclusivamente per memorizzare informazioni tecniche al fine di migliorare l' accesso e la navigazione all' interno del sito.

source: Miscelánea
de: Sonstiges
fr: Miscellaneum
it: Varie

source: El sorteo queda sujeto a las ${condiciones}, al ${privacidad} y a la ${cookies} de ${nombre_sitio}. El mero hecho de participar en el sorteo implica que el usuario acepta totalmente las condiciones de estas bases legales.
de: Das Gewinnspiel unterliegt dem ${privacidad} und der ${cookies} von ${nombre_sitio}. Allein durch die Teilnahme am Gewinnspiel erklärt sich der Nutzer vollständig einverstanden mit den Bedingungen dieser rechtlichen Grundsätze.
fr: Le tirage est assujetti à l'${privacidad} et à la ${cookies} de ${nombre_sitio}. La participation au tirage implique de la part de l'usager l'entière acceptation des conditions de ces bases légales.
it: Il concorso a premi è soggetto alla ${privacidad} ed alla ${cookies} di ${nombre_sitio}; la semplice partecipazione al concorso implica l' accettazione completa delle stesse.

source: El sorteo queda sujeto a las ${condiciones}, a la ${privacidad} y a la ${cookies} de ${nombre_sitio}. El mero hecho de participar en el sorteo implica que el usuario acepta totalmente las condiciones de estas bases legales.
de: Das Gewinnspiel unterliegt den ${condiciones}, dem ${privacidad} und der ${cookies} von ${nombre_sitio}. Allein durch die Teilnahme am Gewinnspiel erklärt sich der Nutzer vollständig einverstanden mit den Bedingungen dieser rechtlichen Grundsätze.
fr: Le tirage est assujetti aux ${condiciones}, à la ${privacidad} et à la ${cookies} de ${nombre_sitio}. La participation au tirage implique de la part de l'usager l'entière acceptation des conditions de ces bases légales.
it: Il concorso a premi è soggetto alle ${condiciones}, alla ${privacidad} ed alla ${cookies} di ${nombre_sitio}; la semplice partecipazione al concorso implica l' accettazione completa delle stesse.

source: Condiciones de Uso y Venta
de: Bedingungen der AGB und dem Verkauf
fr: Conditions d'usage et de vente
it: Condizioni Generali d'Uso

source: Aviso de Privacidad
de: Datenschutzhinweis
fr: Avis de caractère privé
it: Garanzia di Sicurezza e Privacy

source: política de Cookies y Publicidad en Internet
de: Politik zu Cookies und Internetwerbung
fr: politique en matière de cookies et publicité sur Internet
it: politica dei cookie

source: Estar suscrito a nuestra Newsletter... ¡ahora tiene premio!
de: Für unseren Newsletter registriert zu sein... wird jetzt belohnt!
fr: Vous être inscrit à notre Newsletter... mérite bien un prix !
it: L' iscrizione alla nostra newsletter... premia!

source: Suscríbase y gane un...
de: Melden Sie sich an und gewinnen einen...
fr: Inscrivez-vous et gagnez un...
it: Iscriviti e vinci una bottiglia di...

source: Suscríbase a nuestra newsletter y participe en el sorteo de un ${producto}.
de: Melden Sie sich für unseren Newsletter an und nehmen Sie an der Verlosung eines ${producto} teil.
fr: Inscrivez-vous à notre newsletter et participez au tirage d'un ${producto}.
it: Iscriviti alla nostra newsletter e partecipa al sorteggio di una bottiglia di ${producto}.

source: Ver condiciones del sorteo
de: Teilnahmebedingungen lesen
fr: Voir les conditions du tirage
it: Vedi le condizioni del concorso

source: ¡Suscríbase ahora!
de: Melden Sie sich jetzt an!
fr: Inscrivez-vous sans attendre !
it: Iscriviti ora!

source: Esta dirección ya está suscrita a la newsletter.
de: Diese Adresse ist bereits für den Newsletter registriert.
fr: Cette adresse est déjà inscrite à la newsletter.
it: Questo indirizzo è già iscritto alla newsletter.

source: La dirección con la que intenta suscribirse ${ya_consta} y, como tal, participa en el sorteo promocional. Si desea más información, puede consultar las ${bases}.
de: Die Adresse, mit der Sie versuchen, sich anzumelden, ${ya_consta}, wodurch Sie automatisch an der Verlosung teilnehmen. Falls Sie weitere Informationen hierzu wünschen, können Sie diese in den ${bases} nachlesen.
fr: L'adresse avec laquelle vous voulez vous inscrire ${ya_consta} et participe donc déjà au tirage promotionnel. Pour toute information complémentaire, vous pouvez consulter les ${bases}.
it: L' indirizzo inserito ${ya_consta} e quindi parteciperà al concorso promozionale. Se desidera ulteriori informazioni può consultare il ${bases}.

source: Bases del sorteo
de: Teilnahmebedingungen
fr: Conditions du tirage
it: regolamento del concorso

source: ya consta en nuestra lista de usuarios suscritos a la newsletter
de: ist bereits auf der Empfängerliste für unseren Newsletter registriert
fr: figure déjà dans notre liste d'usagers inscrits à la newsletter
it: risulta già iscritto alla newsletter

source: Ya está suscrito/a a la ${newsletter} y, por consiguiente, participa en el sorteo promocional para usuarios suscritos a nuestro boletín. Si desea más información acerca de este sorteo, puede consultar las condiciones en el siguiente enlace: ${link}
de: Sie sind bereits für den ${newsletter} angemeldet, und nehmen damit an der Verlosung teil, welche wir speziell für die Empfänger unseres Newsletters geschaffen haben. Falls Sie weitere Informationen wünschen, können Sie diese in den Teilnahmebedingungen unter dem folgenden Link nachlesen: ${link}
fr: Vous êtes déjà inscrit/e à la ${newsletter} et vous participez donc au tirage promotionnel des usagers inscrits à notre bulletin. Si vous désirez des informations plus complètes concernant ce tirage, veuillez consulter les conditions sur le link suivant : ${link}
it: Lei è già iscritto alla ${newsletter} e quindi parteciperà al concorso promozionale diretto agli utenti registrati al nostro bollettino. Se desidera ulteriori informazioni riguardo il suddetto concorso, può consultare il regolamento alla seguente pagina: ${link}

source: Le confirmamos que ha sido dado de baja de la Newsletter de ${nombre_sitio} y le informamos de que, en consecuencia, a partir de este momento queda excluido del sorteo promocional de usuarios suscritos a nuestro boletín.
de: Wir bestätigen Ihre Abmeldung vom Newsletter von ${nombre_sitio} und teilen Ihnen bei dieser Gelegenheit mit, dass Sie dadurch ab sofort auch nicht mehr an der Verlosung teilnehmen, die den Empfängern unseres Newsletters vorenthalten ist.
fr: Nous confirmons votre radiation de la Newsletter de ${nombre_sitio} et vous informons qu'en conséquence, à partir de ce moment, vous ne pouvez pas participer au tirage promotionnel des usagers inscrits à notre bulletin.
it: La sua richiesta di cancellazione dalla Newsletter di ${nombre_sitio} è andata a buon fine; confermiamo che da questo momento sarà escluso dal concorso promozionale diretto agli utenti registrati al nostro bollettino.

source: ¡Gracias!
de: Danke!
fr: Merci !
it: Grazie!

source: Hemos enviado un email a su cuenta con instrucciones para completar su suscripción.
de: Wir haben eine Email mit Anweisungen, wie Sie die Anmeldung für den Newsletter abschliessen können, an Ihre Adresse geschickt.
fr: Nous avons envoyé à votre compte un mail contenant les instructions qui vous permettront de compléter votre inscription.
it: Le abbiamo inviato un' e-mail con le istruzioni per completare l' iscrizione alla nostra newsletter.

source: Esta dirección ya está suscrita a nuestra newsletter y, por consiguiente, ya participa en el sorteo promocional. No es necesario que vuelva a suscribirse.
de: Diese Adresse ist bereits für unseren Newsletter registriert, wodurch Sie automatisch am Gewinnspiel teilnehmen. Sie müssen sich nicht erneut anmelden.
fr: Cette adresse est déjà sur la liste de notre newsletter et participe donc au tirage promotionnel. Vous n'avez pas besoin de vous inscrire à nouveau.
it: Questo indirizzo è già iscritto alla nostra newsletter e quindi parteciperà al concorso promozionale. Non è necessario che si iscriva nuovamente.

source: Hemos enviado un email a su cuenta ${mail} con instrucciones para completar su suscripción a la ${newsletter}.
de: Wir haben eine Email mit Anweisungen, wie Sie die Anmeldung für den ${newsletter} abschliessen können, an Ihre Adresse ${mail} geschickt.
fr: Nous avons envoyé à votre compte ${mail} un mail contenant les instructions qui vous permettront de compléter votre inscription à la ${newsletter}.
it: Abbiamo inviato un' e-mail all' indirizzo ${mail} con le istruzioni per completare l' iscrizione alla ${newsletter}.

source: Ha habido un problema al procesar su suscripción a la Newsletter de ${nombre_sitio}. Vuelva a intentar la operación, o ${contacte} si persiste el error.
de: Es ist ein Problem aufgetreten und wir konnten Ihre Anmeldung für den Newsletter von ${nombre_sitio} nicht durchführen. Bitte probieren Sie es erneut, oder ${contacte}, falls Sie eine erneute Fehlermeldung bekommen.
fr: Un problème s'est présenté lors du traitement de votre inscription à la Newsletter de ${nombre_sitio}. Veuillez recommencer l'opération ou ${contacte} si l'erreur persiste.
it: Si è verificato un errore e la sua iscrizione alla Newsletter di ${nombre_sitio} non è andata a buon fine. La invitiamo a ripetere l' operazione; ${contacte} se l' errore persiste.

source: Oferta válida sólo hasta 07/09/2014
de: Angebot gültig nur bis 07/09/2014
fr: Uniquement jusqu'au 07/09/2014
it: Offerta valida solo fino a 07/09/2014

source: Oferta válida sólo hasta ${fecha}
de: Angebot gültig nur bis ${fecha}
fr: Uniquement jusqu'au ${fecha}
it: Offerta valida solo fino a ${fecha}

source: Su pedido ${num} a ${site} ha sido enviado
de: Ihre ${site} Bestellung ${num} wurde verschickt
fr: Votre commande ${num} à ${site} a été envoyée
it: Il suo ordine ${num} à ${site} è stato inviato

source: Club ${nombre_sitio}: La selección del mes de ${mes} ha sido enviada
de: Club ${nombre_sitio}: Ihre Bestellung vom ${mes} wurde verschickt
fr: Club ${nombre_sitio} : Votre commande du mois de ${mes} a été envoyée
it: Club ${nombre_sitio}: Il suo ordine del mes ${mes} è stato inviato

source: [SE ADJUNTA FACTURA]
de: [RECHNUNG IM ANHANG]
fr: [FACTURE JOINTE]
it: [FATTURA IN ALLEGATO]

source: Los vinos mejor puntuados por Parker
de: Die Weine mit den besten Parker-Punkten
fr: Les vins avec les meilleures notes Parker
it: I vini con i migliori punteggi Parker

source: Información para el pago de su pedido ${num} mediante Paypal
de: Informationen zur Bezahlung Ihrer Bestellung ${num} mit Paypal
fr: Information concernant le règlement de votre commande ${num} avec Paypal
it: Informazioni circa il pagamento del suo ordine ${num} con Paypal

source: A continuación le facilitamos el enlace a la página en la que podrá realizar el pago de su pedido ${num} mediante la plataforma Paypal.
de: Im Folgenden finden Sie einen Link zur Seite, von der aus Sie Ihre Bestellung ${num} über die Plattform von Paypal bezahlen können.
fr: Vous trouverez ci-dessous le lien avec la page qui vous permettra de réaliser le règlement de votre commande ${num} par la plateforme Paypal.
it: Di seguito Le forniamo il link alla pagina in cui potrà finalizzare il pagamento del suo ordine ${num} con Paypal.

source: Pago del pedido ${num} mediante PayPal
de: Bezahlung Ihrer Bestellung ${num} mit Paypal
fr: Règlement de la commande ${num} avec Paypal
it: Pagamento dell'ordine ${num} con Paypal

source: Volver a la página de inicio de ${nombre_sitio}
de: Zurück zur Startseite von ${nombre_sitio}
fr: Retour à la page Accueil de ${nombre_sitio}
it: Tornare alla pagina iniziale di ${nombre_sitio}

source: Transacción cancelada
de: Vorgang abgebrochen
fr: Transaction interrompue
it: Transazione cancellata

source: La transacción ha sido cancelada.
de: Der Vorgang wurde abgebrochen.
fr: La transaction a été interrompue.
it: L' operazione è stata annullata.

source: Contacte con nuestro ${at_cliente} para conocer el estado en que se encuentra su pedido.
de: Kontaktieren Sie unseren ${at_cliente}, um den Stand Ihrer Bestellung zu erfragen.
fr: Veuillez prendre contact avec notre ${at_cliente} pour savoir l'état de votre commande.
it: Contatti il nostro ${at_cliente} per avere informazioni circa lo stato del suo ordine.

source: Por favor, pulse el siguiente botón para acceder a la plataforma Paypal y confirmar el pago de su pedido.
de: Bitte klicken Sie auf den folgenden Button, um auf die Plattform von Paypal zu kommen und die Bezahlung Ihrer Bestellung zu bestätigen.
fr: Veuillez cliquer sur le bouton ci-dessous pour avoir accès à Paypal et confirmer le règlement de votre commande.
it: La preghiamo di cliccare il pulsante di seguito per accedere alla piattaforma Paypal e finalizzare il pagamento del suo ordine.

source: Si no dispone todavía de una cuenta Paypal, en la siguiente página Paypal le informará de cómo crearla.
de: Falls Sie noch kein Konto bei Paypal haben, erklärt Ihnen Paypal auf der folgenden Seite, wie Sie es eröffnen können.
fr: Si vous n'avez pas encore de compte Paypal, Paypal vous expliquera comment le créer à la page suivante.
it: Se non dispone di un conto Paypal, nella prossima pagina troverà tutte le informazioni utili a crearne uno.

source: Acceder a Paypal para confirmar pago
de: Weiter zu Paypal, um die Bezahlung zu bestätigen
fr: Accéder à Paypal pour confirmer le règlement
it: Accedere a Paypal per finalizzare il pagamento

source: Acceder a Paypal
de: Weiter zu Paypal
fr: Accéder à Paypal
it: Accedere a Paypal

source: Pulse ${aqui} para realizar el seguimiento de su pedido.
de: Klicken Sie ${aqui} um Ihre Bestellung zu verfolgen.
fr: Cliquez ${aqui} pour suivre l'envoi de votre commande.
it: Clicca ${aqui} per seguire la spedizione del suo ordine.

source: aquí
de: hier
fr: ici
it: qui

source: aquí-2
de: Hier
fr: ici
it: qui

source: Edición de la modalidad de pago del pedido ${num}
de: Zahlungsmethode für Bestellung ${num} bearbeiten
fr: Édition de la modalité de paiement de la commande ${num}
it: Modifica della modalità di pagamento dell'ordine ${num}

source: Productos y servicios
de: Produkte und Service
fr: Produits et services
it: Prodotti e servizi

source: La transacción se ha realizado correctamente.
de: Der Vorgang wurde korrekt ausgeführt.
fr: La transaction s'est effectuée correctement.
it: L' operazione si è conclusa con successo.

source: La transacción se ha realizado correctamente y su pedido ha sido confirmado. Si desea ver el detalle de su pedido, pulse ${aqui}.
de: Der Vorgang wurde korrekt ausgeführt und Ihre Bestellung wurde bestätigt. ${aqui} können Sie die Einzelheiten Ihrer Bestellung aufrufen.
fr: La transaction s'est effectuée correctement et votre commande a été confirmée. Si vous désirez voir le détail de votre commande, cliquez ${aqui}.
it: La transazione è stata effettuata ed il suo ordine è stato confermato. Se desidera consultare il dettaglio del suo acquisto prema ${aqui}.

source: Por favor, recupere el mail que le hemos enviado, copie el enlace (asegurándose de que lo ha seleccionado entero) y péguelo en la barra de direcciones de su navegador. Si el problema persiste, contacte con nuestro ${at_cliente}.
de: Bitte gehen Sie zurück zur Mail die Sie von uns erhalten haben, und kopieren Sie den Link in die Adresszeile Ihres Internet Navigators; stellen Sie dabei sicher dass Sie die ganze Zeile markiert haben. Sollten die Probleme auch danach bestehen bleiben, kontaktieren Sie bitte unseren ${at_cliente}.
fr: Veuillez récupérer le mail que nous vous avons envoyé, copiez le lien (en vous assurant de l'avoir entièrement sélectionné) et collez le sur la barre d'adresses de votre logiciel de navigation. Si le problème persiste, contactez notre ${at_cliente}.
it: Si prega di recuperare il mail che Le abbiamo inviato, di copiare il link (assicurandosi di averlo selezionato per intero) e di incollarlo nella barra degli indirizzi del suo browser. Se il problema persiste, la preghiamo di mettersi in contatto con il nostro ${at_cliente}.

source: El ${num}º más vendido de ${nombre_sitio}
de: Die Nummer ${num} der meistverkauften ${nombre_sitio}
fr: Le nº ${num} des plus vendus de ${nombre_sitio}
it: Il nº ${num} dei più venduti su ${nombre_sitio}

source: Transporte supereconómico
de: Supergünstiger Transport
fr: Transport super économique
it: Trasporto super economico

source: El transporte supereconómico consiste en un envío agrupado, más lento que el estándar porque la expedición no sale de nuestros almacenes hasta reunir un volumen mínimo.
de: Der supergünstige Transport besteht in einem gebündelten Versand, der langsamer als der Standardtransport ist, da er unser Lager erst verlässt, sobald ein bestimmtes Volumen erreicht wird.
fr: Le transport super économique consiste en un envoi groupé, plus lent que l'envoi standard car l'expédition ne quitte pas nos magasins tant qu'elle n'a pas atteint un volume minimal.
it: Con il trasporto super economico la merce viene affidata allo spedizioniere solo al raggiungimento di un volume minimo; per questa ragione è una soluzione molto conveniente ma più lenta rispetto al servizio standard.

source: Mostrando packs ${min} - ${max} de ${total}
de: Zeige Pack ${min} - ${max} von ${total}
fr: Résultats packs ${min} - ${max} sur ${total}
it: Mostrando confezioni ${min} - ${max} di ${total}

source: Packs, selecciones y otras ideas para regalar
de: Geschenkkatalog
fr: Paniers, coffrets et autres idées cadeaux
it: Confezioni, selezioni ed altre idee regalo

source: Descripción del producto
de: Produktinfo
fr: Description du produit
it: Descrizione del prodotto

source: Nombre[pack]
de: Name
fr: Nom
it: Nome

source: Marca/Productor
de: Marke/Produzent
fr: Marque/Producteur
it: Marca/Produttore

source: Regalos de empresa
de: Geschäfts- und Werbegeschenke
fr: Cadeaux d'entreprise
it: Regali aziendali
