Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Recuerde que ${despues-cambiar} debe recalcular los importes del pedido apretando el botón "${recalcular}".
de: Falls Sie die ${despues-cambiar}, vergessen Sie bitte nicht "${recalcular}" zu klicken um Ihre Bestellung zu aktualisieren.
fr: Rappelez-vous qu'${despues-cambiar} vous devez recalculer les montants de votre commande en cliquant sur le bouton "${recalcular}".
it: Si ricordi che ${despues-cambiar}, dovrà ricalcolare l'importo dell'ordine premendo l'apposito tasto "${recalcular}".

source: Debe recalcular los importes del pedido apretando el botón "${recalcular}".
de: Vergessen Sie bitte nicht "${recalcular}" zu klicken um Ihre Bestellung zu aktualisieren.
fr: Vous devez recalculer les montants de votre commande en cliquant sur le bouton &laquo;&nbsp;${recalcular}&nbsp;&raquo;.
it: Deve ricalcolare l'importo dell'ordine premendo l'apposito tasto "${recalcular}".

source: Transporte gratuito a partir de 300&nbsp;&euro;
de: Reduzierte Versandkosten bei einem Einkauf von über 300 &euro;
fr: Frais d'envoi réduits à partir de 300&nbsp;&euro;
it: Spese di invio ridotte a partire da 300 &euro;

source: Canjear cupones
de: Gutschein aktivieren
fr: Échanger coupons
it: Utilizzare Coupon

source: Introducir código
de: Code eingeben
fr: Introduire code
it: Inserire codice

source: Para utilizarlo, acceda a la siguiente página: ${introducir_codigo} y pegue su código en el formulario habilitado a tal efecto. Su cupón quedará entonces registrado en su sesión y podrá iniciar su compra con normalidad; el descuento le aparecerá reflejado automáticamente en el detalle de su carrito.
de: Um diesen Gutschein einzulösen gehen Sie bitte auf die folgende Seite: ${introducir_codigo} und kopieren Ihren Code in das dafür vorgesehene Feld des Formulars. Ihr Gutschein wird für die aktuelle Sitzung registriert und aktiviert, und Sie können danach ganz normal mit Ihrem Einkauf fortfahren. Der Rabatt erscheint automatisch bei den Details Ihres Einkaufskorbs.
fr: Pour l'utiliser, entrez dans la page suivante : ${introducir_codigo} et copiez votre code sur le formulaire prévu à cet effet. Votre coupon sera alors enregistré dans votre session et vous pourrez effectuer vos achats en toute tranquillité : la déduction apparaîtra automatiquement sur le détail de votre panier.
it: Per utilizzarlo, vada al seguente indirizzo: ${introducir_codigo} e copi il codice nel formulario previsto a tale scopo. Il suo coupon sarà quindi registrato nella sessione e Lei potrà iniziare normalmente i suoi acquisti, lo sconto verrà automaticamente dettagliato nel suo carrello.

source: Si no desea canjearlo todavía, podrá también validarlo desde ${mi_cuenta} en cualquier otro momento durante su período de validez; encontrará este mismo enlace en el apartado "${canjear_cupones}". (A continuación le mandaremos un mensaje con los datos de su cupón para recordárselos.)
de: Falls Sie den Gutschein noch nicht verwenden möchten, können Sie ihn auch später auf der Seite “Mein Konto” aktivieren, Sie finden dort denselben Link "${canjear_cupones}". (Wir werden Ihnen nun zur Erinnerung eine Nachricht mit den Details Ihres Gutscheins schicken.)
fr: Si vous ne voulez pas l'échanger encore, vous pouvez aussi le valider à tout moment sur ${mi_cuenta} pendant sa période de validité ; ce lien apparaît aussi dans &laquo;&nbsp;${canjear_cupones}&nbsp;&raquo;. (Nous vous enverrons ensuite un message pour vous rappeler les données de votre coupon.)
it: Se non desidera utilizzarlo subito, potrà convalidarlo anche accedendo da ${mi_cuenta} in qualsiasi altro momento durante il suo periodo di validità; troverà questo stesso collegamento in "${canjear_cupones}". (Le invieremo un messaggio con i dettagli del suo coupon perché li possa conservare e ricordare in un secondo momento.)

source: Este cupón sólo podrá utilizarse una vez, no es acumulable con otras ofertas y/o promociones y no aplicará sobre los gastos de transporte.
de: Dieser Gutschein kann nur einmal und nicht in Kombination mit anderen Angeboten oder Aktionen verwendet werden. Keine Anwendung für Versandkosten.
fr: Ce coupon ne pourra être utilisé qu'une seule fois, il ne peut pas être cumulé avec d'autres offres ni promotions et il ne joue pas sur les frais de transport.
it: Il coupon potrà essere utilizzato solo una volta, non è cumulabile con altre offerte e/o promozioni e non si applica ai costi di trasporto.

source: Código [del cupon en mensaje]
de: Code
fr: Code
it: Codice

source: Recuerde que, para utilizarlo, simplemente deberá acceder a la página ${url} que aparece en el apartado "Canjear cupones" de Mi cuenta, y pegar su código en el formulario habilitado a tal efecto. Su cupón quedará entonces registrado en su sesión y podrá iniciar su compra con normalidad; el descuento le aparecerá reflejado automáticamente en el detalle de su carrito.
de: Zur Erinnerung: Um den Gutschein verwenden zu können, müssen Sie diesen zuerst auf der Seite ${url} (oder "Mein Konto" und "Gutschein aktivieren") für Ihre Sitzung aktivieren. Hierzu kopieren Sie bitte Ihren Code in das dafür vorgesehene Feld des online Formulars und bestätigen Sie mit "Akzeptieren". Sofort wird Ihr Gutschein für diese Sitzung registriert und aktiviert, danach können Sie mit Ihrem Einkauf ganz normal fortfahren. Der Rabatt erscheint anschliessend automatisch unter den Details Ihres Einkaufskorbs.
fr: Rappelez-vous que, pour l'utiliser, il vous suffira d'entrer dans la page ${url} qui apparaît en cliquant sur &laquo;&nbsp;Échanger coupons&nbsp;&raquo; de Mon compte et de coller votre code sur le formulaire prévu à cet effet. Votre coupon sera alors enregistré dans votre session et vous pourrez effectuer votre achat en toute tranquillité, la déduction se reflètera automatiquement sur le détail de votre panier.
it: Ricordi che per usarlo dovrà semplicemente accedere alla pagina ${url} che appare all'interno della sezione "Utilizzare coupon" sulla pagina Il mio account, e inserire il codice nel formulario previsto a tale scopo. Il suo coupon sarà automaticamente registrato nella sessione e Lei potrà iniziare ad acquistare normalmente; lo sconto verrà automaticamente dettagliato nel suo carrello.

source: Mi cuenta
de: Mein Konto
fr: Mon compte
it: Il mio account

source: Añada productos a su carrito...
de: Produkte Ihrem Warenkorb hinzufügen...
fr: Ajoutez des produits à votre panier...
it: Inserisca prodotti nel suo carrello...

source: Añada otros productos a su carrito...
de: Weitere Produkte Ihrem Warenkorb hinzufügen...
fr: Ajoutez d'autres produits à votre panier...
it: Inserisca altri prodotti nel suo carrello...

source: Creemos que también puede interesarle...
de: Wir denken, dass Sie auch die folgenden Produkte interessieren könnten...
fr: Peut-être seriez-vous intéressé par...
it: Crediamo che Le possa interessare anche...

source: Otros productos disponibles en ${site}...
de: Weitere bei ${site} erhältliche Produkte...
fr: Plus de produits disponibles à ${site}...
it: Altri prodotti disponibili su ${site}...

source: [artículo] añadido a su carrito
de: wurde Ihrem Warenkorb hinzugefügt
fr: ajouté à votre panier
it: inserito nel suo carrello

source: [artículos] añadidos a su carrito
de: wurden Ihrem Warenkorb hinzugefügt
fr: ajoutés à votre panier
it: inseriti nel suo carrello

source: artículo
de: Einheit
fr: article
it: prodotto

source: artículos
de: Einheiten
fr: articles
it: prodotti

source: [botella] añadida a su carrito
de: wurde Ihrem Warenkorb hinzugefügt
fr: ajoutée à votre panier
it: inserita nel suo carrello

source: [botellas] añadidas a su carrito
de: wurden Ihrem Warenkorb hinzugefügt
fr: ajoutées à votre panier
it: inserite nel suo carrello

source: en su carrito
de: in Ihrem Warenkorb
fr: dans votre panier
it: nel suo carrello

source: Precio de esta selección
de: Club-Sonderpreis
fr: Prix spécial Club
it: Prezzo speciale Club

source: Encuentre los productos que desea navegando por las distintas secciones y categorías de nuestra web, o utilizando el buscador, y añádalos a su carrito.
de: Finden Sie die gewünschten Produkte durch Surfen in den Sektionen und Kategorien unserer Internetseite oder in dem Sie unsere Suchmaske verwenden und den Artikel zum Warenkorb hinzufügen.
fr: Trouvez les produits que vous recherchez en naviguant dans les diverses sections de notre site ou en utilisant le moteur de recherche et ajoutez-les à votre panier.
it: Trovi i prodotti che desidera navigando nelle varie sezioni del nostro sito, o utilizzando il motore di ricerca, e li aggiunga al suo carrello.

source: Precios sin IVA por ser ${pais} el país de destino
de: Preise exklusive MwSt. für das folgende Empfängerland: ${pais}
fr: Prix HT à destination de : ${pais}
it: Prezzi senza IVA per essere il paese destinatario: ${pais}

source: También en ${site}
de: Auch bei ${site}
fr: Aussi sur ${site}
it: Anche su ${site}

source: Promoción especial para clientes ${paypal}
de: Exklusive Angebote für ${paypal}-Kunden
fr: Offre spéciale clients ${paypal}
it: Promozione speciale per i clienti ${paypal}

source: Esta promoción no es acumulable con otras ofertas y/o descuentos y no aplicará sobre los gastos de transporte.
de: Dieser Gutschein kann nicht in Kombination mit anderen Angeboten oder Aktionen verwendet werden. Keine Anwendung für Versandkosten.
fr: Cette offre ne peut pas être cumulée avec d'autres offres ni promotions et elle ne joue pas sur les frais de transport.
it: Questa promozione non è cumulabile con altre offerte e/o promozioni e non si applica ai costi di trasporto.

source: Nuestras ofertas para esta semana
de: Unsere Angebote dieser Woche
fr: Nos promotions de la semaine
it: Le nostre offerte per questa settimana

source: Confirmar selección
de: Auswahl bestätigen
fr: Confirmer la sélection
it: Confermare la selezione

source: Por favor, recupere el mail de 'Respuesta Socios' que le hemos enviado, copie el enlace (asegurándose de que lo ha seleccionado entero) y péguelo en la barra de direcciones de su navegador. Si el problema persiste, contacte con nuestro Departamento de Atención al Cliente: por mail, en la dirección ${mail}, o por teléfono, al 902 108 462 (+34 934 438 076).
de: Bitte gehen Sie zurück zur Mail 'Antwort von Mitgliedern' die Sie von uns erhalten haben, und kopieren Sie den Link in die Adresszeile Ihres Internet Navigators; stellen Sie dabei sicher dass Sie die ganze Zeile markiert haben. Sollten die Probleme auch danach bestehen bleiben, kontaktieren Sie bitte unseren Kundendienstabteilung per E-Mail an ${mail}, oder unter der Telefonnummer 0180 300 2051 (+34 934 438 076).
fr: Veuillez récupérer le mail 'Réponse des membres' que nous vous avons envoyé, copiez le lien (en vous assurant de l'avoir entièrement sélectionné) et collez le sur la barre d'adresses de votre logiciel de navigation. Si le problème persiste, contactez notre Service client par mail : ${mail}, ou par téléphone : 0821 23 07 15 (+34 934 438 076).
it: Si prega di recuperare il mail di 'Risposta Soci' che Le abbiamo inviato, di copiare il link (assicurandosi di averlo selezionato per intero) e di incollarlo nella barra degli indirizzi del suo browser. Se il problema persiste, la preghiamo di mettersi in contatto con il nostro Servizio Clienti: via mail all'indirizzo ${mail}, o per telefono al numero (+39) 02 445 5353.

source: Confirmación de la selección de ${fecha}
de: Bestätigung der ${fecha} Auswahl
fr: Confirmation de la sélection de ${fecha}
it: Conferma della selezione del mese di ${fecha}

source: Por favor, indique el número de cajas de cada selección que desea recibir y confirme su pedido.
de: Bitte geben Sie an, wie viele Pakete Sie von jeder Auswahl erhalten möchten und bestätigen Sie Ihre Bestellung.
fr: Veuillez nous indiquer le nombre de caisses de chaque sélection que vous désirez recevoir et confirmez votre commande.
it: La preghimo di confermare il numero di scatole di ogni selezione che desidera ricevere e confermare il suo ordine.

source: ${ver_cambiar_direccion_envio} de los pedidos del Club ${site}
de: Versandadresse für Club ${site}-Lieferungen ${ver_cambiar_direccion_envio}
fr: ${ver_cambiar_direccion_envio} de vos commandes du Club ${site}
it: ${ver_cambiar_direccion_envio} degli ordini del Club ${site}

source: Ver/cambiar dirección de envío
de: ändern/ansehen
fr: Voir/modifier l'adresse de livraison
it: Vedere/modificare l'indirizzo di spedizione

source: Cancelar la selección
de: Auswahl abbestellen
fr: Annuler la sélection
it: Cancellare la selezione

source: Añadir otras selecciones anteriores aún disponibles
de: Noch weitere verfügbare Auswahlen früherer Monate hinzufügen
fr: Ajouter d'autres sélections antérieures toujours disponibles
it: Aggiungere altre selezioni precedenti ancora disponibili

source: Deseo recibir ${num_botones} caja(s) de la selección de ${fecha_club}
de: Ich würde gerne ${num_botones} Paket(e) der ${fecha_club} Auswahl erhalten
fr: Je souhaite recevoir ${num_botones} caisse(s) de la sélection de ${fecha_club}
it: Desidero ricevere ${num_botones} cassa/e di ogni selezione del mese di ${fecha_club}

source: Ver mi pedido
de: Bestellung ansehen
fr: Voir ma commande
it: Vedere il mio ordine

source: Si desea ver el detalle de su pedido, haga click en el siguiente enlace: ${ver_pedido} de la selección de ${mes}.
de: Falls Sie die Details Ihrer Bestellung ansehen möchten, klicken Sie bitte auf den folgenden Link: ${ver_pedido} für die ${mes}-Auswahl.
fr: Si vous désirez voir le détail de votre commande, cliquez sur le lien suivant : ${ver_pedido} de la sélection de ${mes}.
it: Per visualizzare i dettagli del suo ordine, clicchi sul link seguente: ${ver_pedido} del mese di ${mes}.

source: Para cualquier consulta en relación con la cancelación de este envío, no dude en contactar con nuestro Departamento de Atención al Cliente: por mail, en la dirección ${mail}, o por teléfono, al 902 108 462 (+34 934 438 076).
de: Sollten Sie irgendwelche Fragen bezüglich der Gründe für die Annulierung dieser Lieferung haben, zögern Sie bitte nicht unsere Kundendienstabteilung per E-Mail an ${mail}, oder unter der Telefonnummer 0180 300 2051 (+34 934 438 076).
fr: Pour toute information concernant l'annulation de cet envoi, n'hésitez pas à contacter notre Service client, par mail : ${mail}, ou par téléphone : 0821 23 07 15 (+34 934 438 076).
it: Per qualsiasi domanda riguardante la cancellazione di questa spedizione, si prega di contattare il nostro Servizio Clienti: via mail all'indirizzo ${mail}, o per telefono al numero (+39) 02 445 5353.

source: Confirmar »
de: Bestätigen »
fr: Confirmer »
it: Confermare »

source: Confirmar
de: Bestätigen
fr: Confirmer
it: Confermare

source: Dirección de envío de los pedidos del Club ${site}
de: Versandadresse für Club ${site}-Lieferungen
fr: Adresse de livraison de vos commandes du Club ${site}
it: Indirizzo di spedizione per i suoi ordini del Club ${site}

source: La dirección de envío para sus pedidos del Club ${site} es la que aparece a continuación. Si lo desea, puede editarla para modificarla o añadir una nueva.
de: Die Lieferadresse für Ihre Club ${site}-Bestellung ist die untenstehende. Falls nötig können Sie diese ändern oder eine neue Adresse hinzufügen.
fr: L'adresse où nous envoyons vos commandes du ${site} apparaît ci-dessous. Si vous le désirez, vous pouvez la modifier ou en ajouter une autre.
it: L'indirizzo di spedizione per i suoi ordini del Club ${site} è riportato di seguito. Se lo desidera, potrà modificarlo o aggiungerne uno nuovo.

source: La dirección de envío para sus pedidos del Club ${site} es la que aparece a continuación. Si lo desea, puede editarla para modificarla, cambiarla por cualquiera de las otras direcciones de su agenda, o añadir una nueva.
de: Die Lieferadresse für Ihre Club ${site}-Bestellung ist die untenstehende. Falls nötig können Sie diese ändern, durch eine andere Adresse in Ihrer Adressliste ersetzen oder eine neue Adresse hinzufügen.
fr: L'adresse où nous envoyons vos commandes du ${site} apparaît ci-dessous. Si vous le désirez pour pouvez la modifier ou la remplacer par l'une des autres adresses de votre agenda ou en ajouter une autre.
it: L'indirizzo di spedizione per i suoi ordini del Club ${site} è riportato di seguito. Se lo desidera, potrà modificarlo, sostituirlo con qualsiasi altro indirizzo della sua agenda, oppure aggiungerne uno nuovo.

source: Otras direcciones de su agenda
de: Andere Adressen
fr: Votre carnet d'adresses
it: Altri indirizzi della sua agenda

source: Introducir nueva dirección
de: Neue Adresse hinzufügen
fr: Ajouter une adresse
it: Aggiungere un nuovo indirizzo

source: Usar esta dirección ${solo_este_envio}
de: Diese Adresse ${solo_este_envio} verwenden
fr: N'utiliser cette adresse ${solo_este_envio}
it: Utilizzare questo indirizzo ${solo_este_envio}

source: sólo para este envío
de: nur für diese Lieferung
fr: que pour cet envoi
it: esclusivamente per questo invio

source: Usar esta dirección ${este_y_siguientes_envios}
de: Diese Adresse ${este_y_siguientes_envios} verwenden
fr: Utiliser cette adresse ${este_y_siguientes_envios}
it: Utilizzare questo indirizzo ${este_y_siguientes_envios}

source: para este envío y los siguientes
de: für diese und die nächsten Lieferungen
fr: pour cet envoi et les envois suivants
it: per questo invio e per i seguenti

source: Cancelación de la selección de ${fecha}
de: Abbestellung der ${fecha} Auswahl
fr: Annulation de la sélection de ${fecha}
it: Cancellazione della selezione di ${fecha}

source: ¿Está seguro de que desea cancelar la selección de ${fecha}?
de: Sind Sie sicher, dass Sie die ${fecha} Auswahl abbestellen möchten?
fr: Êtes-vous sur que vous désirez annuler la sélection de ${fecha}?
it: È sicuro di voler cancellare la selezione del mese di ${fecha}?

source: Confirmar la selección
de: Diese Auswahl bestätigen
fr: Confirmer la sélection
it: Confermare la selezione

source: Cancelar »
de: Abbestellen »
fr: Annuler »
it: Cancellare »

source: Cancelar
de: Abbestellen
fr: Annuler
it: Cancellare

source: Dirección de envío para este pedido
de: Versandadresse für diese Auswahl
fr: Adresse de livraison pour cet envoi
it: Indirizzo di consegna per questo invio

source: La dirección de envío para este pedido es la que aparece a continuación. Si observa algún error, utilice el botón de Modificar para corregirlo.
de: Die Lieferadresse für diese Bestellung ist die untenstehende. Sollte diese nicht mehr korrekt sein, verwenden Sie bitte den Bearbeiten-Knopf um Korrekturen anzubringen.
fr: L'adresse de livraison pour cet envoi apparaît ci-dessous. En cas d'erreur, veuillez le corriger en utilisant le bouton de Modifier.
it: L'indirizzo di spedizione per quest'ordine è riportato di seguito. Se dovesse notare qualche errore, usi il pulsante Modificare per correggerlo.

source: Si lo desea, puede volver a cambiarla por su dirección habitual, por cualquier otra dirección de su agenda, o introducir una nueva.
de: Nach Wunsch können Sie auch Ihre Standard-Adresse oder eine beliebige, bereits gespeicherte Adresse auswählen, oder eine komplett neue Adresse anlegen.
fr: Si vous le désirez, vous pouvez la remplacer par votre adresse habituelle, par l'une des autres adresses de votre agenda, ou en ajouter une autre.
it: Se lo desidera potrà modificarlo per il suo indirizzo abituale, per qualsiasi altro indirizzo della sua agenda, o introdurne uno nuovo.

source: Dirección habitual de sus envíos del Club ${site}
de: Ihre Standard-Versandadresse für Ihre Club ${site} Bestellungen
fr: Adresse habituelle de vos envois du Club ${site}
it: Indirizzo di consegna abituale per i suoi ordini del Club ${site}

source: Otras direcciones
de: Weitere Adressen
fr: Autres adresses
it: Altri indirizzi

source: Selección de ${mes} cancelada
de: Ihre ${mes}-Auswahl wurde abbestellt
fr: Sélection de ${mes} - annulée
it: Cancellazione della selezione di ${mes}

source: Su pedido de la selección del mes de ${mes} ha sido cancelado.
de: Wir bestätigen die Abbestellung der ${mes} Auswahl.
fr: Votre commande de la sélection du mois de ${mes} a bien été annulée.
it: Il suo ordine della selezione del mese di ${mes} è stato cancellato.

source: Creemos que pueden interesarle
de: Vielleicht sind Sie an folgenden Artikeln interessiert
fr: Peut-être seriez-vous intéressé par
it: Riteniamo che potrebbero interessarle

source: Club ${site} - Cancelado el envío de la selección de ${mes}
de: Club ${site} - Ihre ${mes}-Auswahl wurde abbestellt
fr: Club ${site} - Annulation de l'envoi de la sélection de ${mes}
it: Club ${site} - Cancellazione dell'invio della selezione di ${mes}

source: Le confirmamos que su envío de la selección de ${mes} ha sido cancelado.
de: Mit dieser Mitteilung möchten wir Ihnen die Abbestellung der ${mes}-Auswahl bestätigen.
fr: Nous vous confirmons que l'envoi de la sélection de ${mes} a bien été annulé.
it: Le confermiamo che l'invio della selezione di ${mes} è stato annullato.

source: El envío de ${mes} del Club ${site} ya ha sido confirmado.
de: Der Versand der ${mes} Club ${site}-Bestellung wurde bereits bestätigt.
fr: L'envoi de ${mes} du Club ${site} a été déjà confirmé.
it: La spedizione del mese di ${mes} del Club ${site} è già stata confermata.

source: El envío de ${mes} del Club ${site} ya ha sido cancelado.
de: Der Versand der ${mes} Club ${site}-Bestellung wurde bereits abbestellt.
fr: L'envoi de ${mes} du Club ${site} a été déjà annulé.
it: La spedizione del mese di ${mes} del Club ${site} è già stata annullata.

source: recalculando..
de: Neuberechnen...
fr: Recalcul en cours...
it: Ricalcolando...

source: Ocurrió un problema al intentar recuperar su pedido.
de: Bei der Wiederherstellung Ihrer Bestellung ist ein Fehler aufgetreten.
fr: Nous avons eu un problème en récupérant votre commande.
it: Si è verificato un problema nel tentativo di recuperare il suo ordine.

source: Su pedido ${pedido} de la selección de ${seleccion} ha sido confirmado y en breve procederemos a su envío.
de: Ihre Bestellung ${pedido} der ${seleccion}-Auswahl wurde bestätigt und wird bald für den Versand vorbereitet.
fr: Votre commande ${pedido} contenant la sélection de ${seleccion} a été confirmée et nous vous en effectuerons l'envoi sous peu.
it: Il suo ordine ${pedido} della selezione di ${seleccion} è stato confermato e a breve procederemo al suo invio.

source: Su pedido ${pedido} ha sido confirmado y en breve procederemos a su envío.
de: Hiermit bestätigen wir Ihre Bestellung ${pedido}. Die Ware wird Ihnen unverzüglich zugeschickt.
fr: Votre commande ${pedido} a été confirmée et nous vous en effectuerons l'envoi sous peu.
it: Il suo ordine ${pedido} è stato confermato e a breve procederemo al suo invio.

source: A continuación le presentamos el detalle del envío de la selección de ${fecha} con los gastos de envío incluidos para su dirección de entrega habitual.
de: Unten aufgestellt finden Sie die Details für die ${fecha}-Auswahl. Diese Aufstellung beinhaltet die Versandkosten an Ihre, für gewöhnlich verwendete Adresse.
fr: Vous trouverez ci-dessous le détail de l'envoi de la sélection de ${fecha}, frais d'envoi inclus compte tenu de votre adresse habituelle.
it: di seguito Le presentiamo i dettagli dell'invio della selezione di ${fecha}, con spese di spedizione incluse per l'indirizzo di consegna abituale.
