Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Con el envío, el socio recibirá una ficha con todos los detalles de los vinos seleccionados.
de: Mit dem Versand erhält das Mitglied ein Datenblatt mit allen Details der ausgewählten Weine.
fr: Chaque membre recevra également une fiche contenant tous les détails sur les vins de la sélection.
it: All'interno della confezione, il socio riceverà una scheda con tutti i dettagli dei vini selezionati.

source: La suscripción al ${club} es gratuita, no implica el pago de ninguna cuota mensual ni de ningún otro tipo, ni hay compromiso de compra para ninguna de las propuestas: sólo requiere la compra de una primera selección, pudiendo el usuario elegir entre cualesquiera de las disponibles, no necesariamente deberá suscribirse con la selección del mes en curso en el momento del alta.
fr: L'inscription au ${club} est gratuite, n'implique pas de paiement de frais mensuels ou d'autres types de frais, et n'induit aucun engagement d'achat des produits proposés : il suffit d'acheter une première sélection, l'utilisateur pouvant choisir entre toutes celles disponibles, l'utilisateur ne doit pas nécessairement s'inscrire en choisissant la sélection du mois en cours.

source: Con la compra de la primera selección, el usuario recibirá un regalo de bienvenida de forma totalmente gratuita y consistente en 4 copas de cristal para vino. El modelo y la marca serán anunciados en la página de suscripción. En caso de una falta puntual de disponibilidad, ${nombre_sitio} se reserva el derecho a sustituir el modelo anunciado por otro, siempre de calidad similar o superior.
de: Mit dem Kauf der ersten Auswahl erhält der User ein Willkommensgeschenk, das ganz umsonst ist aus 4 Weingläsern besteht. Das Modell und die Marke werden auf der Anmeldeseite veröffentlicht. Im Fall, dass zeitweise etwas nicht verfügbar ist, behält sich ${nombre_sitio} das Recht vor, das angekündigte Modell durch ein anderes zu ersetzen, wobei die Qualität immer ähnlich oder besser ist.
fr: Avec l'achat de la première sélection, l'utilisateur recevra gratuitement un cadeau de bienvenue composé de 4 verres à vin en cristal. Le modèle et la marque seront annoncés sur la page d'inscription au Club. En cas d'indisponibilité ponctuelle, ${nombre_sitio} se réserve le droit de remplacer l'article annoncé par un autre, toujours de qualité similaire ou supérieure.
it: Con l'acquisto della prima selezione, l'utente riceverà un regalo di benvenuto assolutamente gratuito e consistente in quattro calici da vino di cristallo. Il modello e la marca verranno annunciati nella pagina di iscrizione. In caso di indisponibilità specifica, ${nombre_sitio} si riserva il diritto di sostituire il modello annunciato con un altro di qualità uguale o superiore.

source: En el momento del alta, el usuario deberá indicar una dirección de entrega para el primer envío, la cual pasará a ser la dirección habitual para los siguientes. De todos modos, el socio podrá cambiarla cuando lo desee y sin ningún coste, siempre que realice el cambio antes de confirmar el envío expresamente o confirmarse de forma automática al alcanzar la fecha establecida para el mismo.
de: Im Moment der Anmeldung muss der User eine Lieferadresse für die erste Bestellung angeben, welche dann als Standardadresse für zukünftige Lieferungen verwendet wird. In jedem Fall kann das Mitglied sie kostenfrei ändern wann immer er möchte; dies muss allerdings passieren, bevor er die Lieferung ausdrücklich bestätigt oder diese automatisch abläuft, wenn das dafür festgelegte Datum gekommen ist.
fr: Au moment de l'inscription, l'utilisateur doit indiquer une adresse de livraison pour le premier envoi, qui deviendra l'adresse habituelle pour les envois ultérieurs. Dans tous les cas, le membre peut la modifier à tout moment et sans frais, à condition qu'il le fasse avant de confirmer expressément l'envoi ou de confirmer ce dernier automatiquement à la date fixée pour l'envoi.
it: Al momento dell'iscrizione l'utente dovrà fornire un indirizzo di consegna per la prima spedizione, che verrà considerato l'indirizzo abituale per le spedizioni successive. L'utente potrà comunque modificare tale indirizzo in qualsiasi momento e senza alcuna spesa, ammesso che la modifica avvenga prima di confermare l'invio espressamente o in modo automatico al momento della data stabilita per lo stesso.

source: Los destinos posibles para las entregas de las selecciones del ${club} serán los mismos que para cualquier pedido, los cuales puede consultar en el siguiente enlace
de: Die möglichen Liefergebiete für die Auswahlen des ${club}s sind die gleichen wie auch für alle anderen Bestellungen, und können unter folgendem Link eingesehen werden
fr: Les destinations possibles pour les livraisons des sélections du ${club} seront les mêmes que pour toute autre commande. Vous pouvez les consulter au lien suivant
it: Le destinazioni disponibili per la consegna delle selezioni del ${club} saranno le medesime di qualsiasi altro tipo di ordine e possono essere consultate al link seguente

source: Cada primer día del mes, excepto en agosto, el socio recibirá dos comunicaciones: una con la nueva propuesta, presentando con todo detalle cada uno de los vinos seleccionados, incluidas las recomendaciones de servicio, conservación y maridajes, y otra con los detalles del envío para la dirección indicada por defecto, que el socio podrá cambiar si así lo desea.
de: Immer am 1. eines jeden Monats, ausser im August, erhält das Mitglied zwei Nachrichten: eine mit der neuen Empfehlung, welche mit allen Details jeden einzelnen der ausgewählten Weine beinhaltet, inklusive der Servier-, Lager- und Begleit-Empfehlungen, und eine weitere mit den Details zum Versand für die standardmässig angegebene Adresse, die das Mitglied auf Wunsch ändern kann.
fr: Le premier de chaque mois, sauf en août, le membre recevra deux communications : l'une avec la nouvelle proposition, présentant en détail chacun des vins sélectionnés, y compris les recommandations de service, la conservation et les accords mets et vins, et l'autre avec les détails de l'expédition pour l'adresse indiquée par défaut, que le membre peut changer si nécessaire.
it: Ogni primo giorno del mese, salvo ad agosto, il socio riceverà due comunicazioni: una con la nuova proposta, comprendente tutti i dettagli di ciascuno dei vini selezionati, comprese raccomandazioni per il servizio, la conservazione e gli abbinamenti, e l'altra con i dettagli della spedizione all'indirizzo indicato, che il socio potrà modificare se lo desidera.

source: El socio dispone de un mínimo de 10 días naturales para valorar si la selección presentada es de su interés o no. En caso de no querer recibirla, deberá cancelarla por medio del enlace facilitado en la misma comunicación antes de la fecha indicada. La misma comunicación le ofrece la posibilidad de avanzar la fecha del envío (de no hacerlo, será enviada en la misma fecha indicada como plazo máximo para cancelarla) o de solicitar más de una selección; en ningún caso se podrá alterar el contenido de la selección, solicitar sólo alguno de los vinos o más o menos botellas de algunos de los vinos propuestos.
de: Das Mitglied hat mindestens 10 Kalendertage, um zu entscheiden, ob ihn die vorgestellte Auswahl interessiert oder nicht. Im Fall, dass er sie nicht erhalten will, muss er sie bis zum genannten Datum via dem Link und stornieren, der ihm in der gleichen Nachricht geschickt wird. Die gleiche Nachricht bietet ihm die Möglichkeit, das Lieferdatum vorzuverlegen (wenn dies nicht geschieht, wird das Paket zu dem Datum verschickt, dass als spätester Termin für eine Annullierung angegeben ist) oder mehr als eine Auswahl bestellen; in keinem Fall ist es möglich, den Inhalt der Auswahl zu ändern, oder ein paar der Weine oder mehr oder weniger Flaschen von einem oder mehreren der vorgeschlagenen Weine zu bestellen.
fr: Le membre dispose d'un minimum de 10 jours calendaires pour évaluer si la sélection présentée l'intéresse ou non. Si vous ne souhaitez pas la recevoir, vous devez l'annuler via le lien fourni dans ladite communication, avant la date indiquée. La même communication vous offre la possibilité d'avancer la date d'expédition (sans quoi, elle sera envoyée à la date indiquée comme date limite d'annulation) ou de demander plus d'une sélection ; en aucun cas, le contenu de la sélection ne pourra être modifié, seule une partie des vins, ou plus ou moins de bouteilles de certains des vins proposés, peuvent être commandés.
it: Il socio ha a disposizione almeno 10 giorni di calendario per valutare se la selezione presentata è di suo interesse. Qualora non desiderasse riceverla, dovrà annullarla attraverso il link fornito all'interno della stessa comunicazione prima della data indicata. La comunicazione offre la possibilità di posticipare la data della spedizione (in caso contrario, la spedizione verrà effettuata nella data indicata come termine massimo per l'annullamento) o di richiedere più selezioni. Tuttavia, in nessun caso sarà possibile modificare il contenuto della selezione, richiedere solo alcuni vini oppure più o meno bottiglie di alcuni dei vini proposti.

source: En caso de no cancelar la selección antes de la fecha indicada, se entenderá que el socio sí desea recibirla y, en consecuencia, se procederá al cobro y envío de la misma en las condiciones indicadas en esta página.
de: Sollte die Auswahl nicht vor dem angegebenen Datum storniert werden, wird angenommen, dass das Mitglied sie erhalten möchte, und in Folge wird der Betrag berechnet und die Lieferung zu den auf dieser Website angegebenen Konditionen veranlasst.
fr: Si la sélection n'est pas annulée avant la date indiquée, il sera entendu que le membre souhaite la recevoir et, par conséquent, elle sera facturée et envoyée selon les conditions indiquées sur cette page.
it: Se la selezione non viene annullata entro la data indicata, si considererà che il socio desidera riceverla e, di conseguenza, si procederà al relativo addebito e alla sua spedizione alle condizioni indicate in questa pagina.

source: Además de ser gratuita, la suscripción al ${club} no exige ningún tipo de permanencia: el usuario podrá darse de baja del ${club} en cualquier momento. Para solicitar la baja deberá enviar su petición por correo electrónico a ${mail_atc} y ésta será efectiva a partir del momento en que sea recibida sin perjuicio de las obligaciones adquiridas sobre cualquier envío que esté todavía en proceso. Para cancelar un envío en curso, el usuario podrá igualmente hacer uso de su derecho de desistimiento, tal y como se explica más abajo, en el apartado 14.
de: Neben der Tatsache, dass die Mitgliedschaft beim ${club} umsonst ist, erfordert sie kein Fortbestehen: der User kann sich jederzeit wieder vom ${club} abmelden. Um die Abmeldung zu fordern, muss er seine Bitte per Email an ${mail_atc} schicken und diese ist in dem Moment des Erhalts der Email gültig, ohne dass es die eingegangenen Verpflichtungen für jeglichen Versand, der noch durchgeführt wird, beeinträchtigt. Um einen Versand zu stornieren, der noch in Bearbeitung ist, kann der User von seinem Widerrufsrecht Gebrauch machen, so wie dies weiter unten, im Abschnitt 14, erklärt wird.
fr: En plus d'être gratuite, l'adhésion au ${club} ne requiert aucune sorte de permanence : l'utilisateur peut se désabonner du ${club} à tout moment. Pour se désabonner, il suffit d'en faire la demande par courrier électronique à l'adresse suivante : ${mail_atc}. Celle-ci sera effective dès sa réception, sans préjudice des obligations acquises sur tout envoi encore en cours de traitement. Pour annuler un envoi en cours, l'utilisateur peut également exercer son droit de rétractation, comme expliqué dans la section 14 ci-dessous.
it: Oltre a essere gratuita, l'iscrizione al ${club} non ha alcuna durata minima: l'utente potrà richiederne la cancellazione in qualsiasi momento. Per farlo, sarà necessario inviare una richiesta per posta elettronica all'indirizzo ${mail_atc} e la cancellazione decorrerà dalla ricezione della richiesta, fatti salvi gli obblighi assunti rispetto a qualsiasi spedizione presa in carico. Per annullare una spedizione in corso, l'utente potrà esercitare il diritto di recesso, come descritto nel successivo articolo 14.

source: ${nombre_sitio} se reserva el derecho de cancelar la suscripción a un usuario en cualquier momento. En caso de ocurrir, se lo comunicará por correo electrónico.
de: ${nombre_sitio} behält sich das Recht vor, einem User die Mitgliedschaft zu jedem Moment zu kündigen. Sollte dies der Fall sein, wird dies per Email kommuniziert.
fr: ${nombre_sitio} se réserve le droit de résilier l'abonnement d'un utilisateur à tout moment. Si cela se produit, vous en serez informé par e-mail.
it: ${nombre_sitio} si riserva il diritto a cancellare l'iscrizione di un utente in qualsiasi momento. In caso di cancellazione, questa verrà comunicata per posta elettronica.

source: Medios de pago y comisiones bancarias
de: Zahlungsmittel und Bankgebühren
fr: Moyens de paiement et commissions bancaires
it: Metodi di pagamento e commissioni bancarie

source: Todos los pedidos deberán pagarse por adelantado en su totalidad mediante transferencia bancaria, tarjeta bancaria (VISA de débito o de crédito, Mastercard y American Express) o Paypal, excepto los correspondientes a las selecciones mensuales del ${club}: la suscripción al ${club} sólo permite el pago con tarjeta bancaria, siempre también por adelantado.
de: Alle Bestellungen müssen im Voraus vollständig per Banküberweisung, Bankkarte (Visa-Debit oder -Kredit, Mastercard und American Express) oder Paypal bezahlt werden, mit Ausnahme derer, die zur Monatsauswahl des ${club}s sind: die Mitgliedschaft im ${club} erlaubt lediglich die Bezahlung per Bankkarte, ebenfalls immer im Voraus.
fr: Toutes les commandes doivent être payées à l'avance en totalité par virement bancaire, carte bancaire (carte de débit ou de crédit VISA, MasterCard et American Express) ou PayPal, à l'exception de celles correspondant aux sélections mensuelles du ${club} : l'adhésion au ${club} ne permet que le paiement par carte bancaire, également à l'avance.
it: Tutti gli ordini dovranno essere pagati interamente in anticipo mediante bonifico bancario, carta bancaria (VISA di debito o di credito, MasterCard o American Express), o PayPal, ad eccezione degli importi relativi alle selezioni mensili del ${club}: l'iscrizione al ${club} consente solo pagamenti anticipati mediante carta bancaria.

source: Para algunos destinos, es posible pagar contra reembolso, también con la excepción de los envíos del ${club}; para esta modalidad, se cobrará un recargo cuya cantidad se expresa explícitamente en el detalle del pedido antes de su confirmación. El pago contra reembolso, para aquellos destinos en los que esta modalidad esté disponible, sólo podrá efectuarse en efectivo; no se aceptan cheques.
de: Für manche Zielgebiete ist es möglich per Nachnahme zu zahlen, ebenfalls mit der Ausnahme der Lieferungen des ${club}s; für diese Zahlungsweise wird ein Aufpreis berechnet, dessen Höhe ausdrücklich in der Bestellzusammenfassung vor Bestätigung genannt wird. Die Zahlung per Nachnahme kann, in jenen Zielgebieten, wo diese Zahlungsart verfügbar ist, nur in bar ausgeführt werden: es werden keine Schecks akzeptiert.
fr: Pour certaines destinations, il est possible de réaliser le paiement à la livraison, également à l'exception des envois du ${club} ; pour cette modalité, un supplément sera facturé, dont le montant est explicitement indiqué dans les détails de la commande, avant confirmation. Le paiement à la livraison, pour les destinations le permettant, ne peut être effectué qu'en espèces ; les chèques ne sont pas acceptés.
it: Per alcuni indirizzi di consegna è possibile pagare in contrassegno, sempre eccettuate le spedizioni del ${club}. Per questa modalità di pagamento verrà applicato un sovrapprezzo il cui importo verrà chiaramente indicato nei dettagli dell'ordine prima della conferma. Il pagamento in contrassegno, per quelle destinazioni in cui è disponibile, potrà essere effettuato solo in contanti. Non si accettano assegni.

source: Todos los cobros con tarjeta y cargos Paypal serán emitidos en euros; asimismo, el importe a recibir mediante transferencia o contra reembolso deberá ser siempre y únicamente en euros también.
de: Alle Zahlungen per Karte oder Abbuchung über Paypal werden in Euro abgerechnet; ebenso wie der zu zahlende Betrag per Überweisung oder per Nachnahme auch immer und ausschliesslich in Euro sein muss.
fr: Tous les paiements par carte bancaire et PayPal seront effectués en euros ; de même, le montant à régler par virement bancaire ou en espèce au moment de la livraison doit toujours être uniquement en euros.
it: Tutti i pagamenti e gli addebiti con carta bancaria o PayPal avverranno in euro; inoltre, anche l'importo da trasferire mediante bonifico bancario o da pagare in contrassegno dovrà essere sempre e unicamente in euro.

source: Los pagos mediante transferencia deberán ser recibidos en la cuenta bancaria de ${nombre_sitio} libre de cualquier comisión por parte del banco emisor.
de: Die Zahlungen per Überweisung müssen ohne Abzug jeglicher Gebühren von Seiten der ausstellenden Bank auf dem Konto von ${nombre_sitio} eingehen.
fr: Les paiements par virement bancaire doivent être reçus sur le compte bancaire de ${nombre_sitio}, sans aucune commission de la part de la banque émettrice.
it: I pagamenti mediante bonifico bancario dovranno essere ricevuti sul conto bancario di ${nombre_sitio} senza addebito di commissioni della banca mittente.

source: En el caso de que ${nombre_sitio} deba realizar alguna devolución mediante transferencia bancaria a la cuenta de un cliente, sea cual sea el motivo del reembolso, ésta deberá ser de un banco de un país perteneciente a la Unión Europea; si el cliente solicita la devolución a una cuenta de un banco perteneciente a un país no comunitario le será repercutida cualquier comisión en concepto de transferencias a cuentas de países no miembros del Espacio Económico Europeo. Las devoluciones sobre tarjetas, cuentas Paypal o cuentas bancarias de estados miembros de la UE se realizarán con el importe íntegro acordado.
de: Im Fall dass ${nombre_sitio} eine Rückzahlung per Überweisung auf das Konto des Kundens tätigen muss, was auch immer der Grund für die Rückzahlung ist, muss diese von einer Bank eines Landes sein, das zur Europäischen Union gehört; wenn der Kunde die Rückzahlung auf ein Konto einer Bank fordert, die nicht zu einem EU-Staat gehört, werden ihm sämtliche Gebühren in voller, vereinbarter Höhe berechnet, die für die Überweisung in nicht Mitglieds-Saaten des Europäischen Wirtschaftsraums anfallen.
fr: Dans le cas où ${nombre_sitio} doit effectuer un remboursement par virement bancaire sur le compte d'un client, quelle que soit la raison du remboursement, il doit provenir d'une banque d'un pays appartenant à l'Union européenne ; si le client demande le remboursement sur un compte d'une banque appartenant à un pays non membre de l'Union européenne, toute commission lui sera facturée, pour les virements sur des comptes dans des pays non membres de l'Espace économique européen. Les remboursements sur les cartes, les comptes PayPal ou les comptes bancaires des États membres de l'UE seront du montant total convenu.
it: Qualora ${nombre_sitio} debba realizzare un rimborso mediante bonifico bancario sul conto di un cliente, indipendentemente dal motivo del rimborso, è necessario che il conto sia di una banca di un paese membro dell'Unione europea. Se il cliente dovesse richiedere il rimborso su un conto di una banca di un paese non UE, gli sarà addebitata qualsiasi commissione bancaria per il bonifico verso paesi non membri dello Spazio economico europeo. I rimborsi su carta bancaria, conto PayPal o conto corrente bancario di Stati membri dell'UE si effettueranno per l'intero importo concordato.

source: ${nombre_sitio} se reserva el derecho a limitar el importe de los pagos a realizar mediante tarjeta o Paypal, así como a solicitar el abono mediante transferencia bancaria de una parte del importe de un pedido para el cual el cliente haya elegido la modalidad de pago contra reembolso.
de: ${nombre_sitio} behält sich das Recht vor, den Betrag der Zahlungen per Karte oder Paypal zu limitieren, sowie die Bezahlung per Überweisung eines Teils des Betrags einer Bestellung zu fordern, für den der Kunden als Zahlungsweise per Nachnahme gewählt hat.
fr: ${nombre_sitio} se réserve le droit de limiter le montant des paiements à effectuer par carte ou PayPal, ainsi que de demander le paiement par virement bancaire d'une partie du montant d'une commande pour laquelle le client a choisi le mode de paiement à la livraison.
it: ${nombre_sitio} si riserva il diritto di limitare l'importo dei pagamenti da effettuare mediante carta bancaria o PayPal o di richiedere il pagamento mediante bonifico bancario di una parte dell'importo di un ordine per il quale il cliente abbia scelto la modalità di pagamento in contrassegno.

source: Facturas
de: Rechnungen
fr: Factures
it: Fatture

source: ${nombre_sitio} emite sus facturas exclusivamente en formato PDF, en un archivo que el usuario puede descargarse directamente desde su área privada (${mi_cuenta}) entre los detalles de cada pedido. El usuario comprador renuncia, mediante la aceptación de estas Condiciones generales de uso y venta, a recibirlas en papel.
de: ${nombre_sitio} stellt seine Rechnungen ausschliesslich im PDF-Format aus, in einem Dokument, das der User direkt in seinem privaten Bereich (Mein Konto) unter den Details jeder einzelnen Bestellung herunterladen kann. Der kaufende User verzichtet mittels dem Akzeptieren dieser Allgemeinen Geschäftsbedingungen darauf, sie in Papierformat zu erhalten.
fr: ${nombre_sitio} émet ses factures exclusivement au format PDF, dans un fichier que l'utilisateur peut télécharger directement depuis son espace privé (${mi_cuenta}), accompagné des détails de chaque commande. En acceptant les présentes Conditions générales d'utilisation et de vente, l'utilisateur acheteur renonce au droit de les recevoir au format papier.
it: ${nombre_sitio} emette fattura esclusivamente in formato PDF, in un file che l'utente può scaricare direttamente dal proprio spazio privato (${mi_cuenta}) tra i dettagli di ciascun ordine. L'utente acquirente rinuncia, accettando le presenti Condizioni generali di uso e di vendita, a ricevere fatture cartacee.
