Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Si se rompe alguna botella durante el transporte, Vinissimus se la volverá a enviar sin cargo alguno.
de: Sollte während des Versands eine Flasche zu Bruch gehen, wird Hispavinus Ihnen diese ohne Zusatzkosten ersetzen und zustellen.
fr: Si une bouteille est cassée au cours du transport, Vinissimus vous la remplacera sans aucun frais.
it: Se si dovesse rompere una bottiglia durante il trasporto, Vinissimus effettuerà un'altra spedizione senza alcun costo aggiuntivo.

source: tarjeta
de: Kreditkarte
fr: carte
it: carta di credito

source: transferencia bancaria
de: Banküberweisung
fr: virement bancaire
it: bonifico bancario

source: Los pedidos se pueden pagar con ${tarjeta} (VISA, Mastercard o American Express), mediante ${banco}, ${paypal} o ${cod} (esta modalidad conlleva un recargo del 5% con un mínimo variable en función del destino).
de: Bestellungen können mit ${tarjeta} (VISA, Mastercard oder American Express), mit ${banco}, ${paypal} oder ${cod} bezahlt werden. Bei Bezahlung per Nachnahme fällt eine zusätzliche Gebühr von 5% resp. ein Mindestbetrag abhängig vom Bestimmungsort an.
fr: Les commandes peuvent être acquittées par ${tarjeta} (VISA, Mastercard ou American Express), par ${banco}, ${paypal} ou ${cod} (ce dernier mode de paiement suppose une majoration de 5 % avec un minimum variable en fonction de la destination.
it: Gli ordini si possono saldare con ${tarjeta} (VISA, MasterCard o American Express), con ${banco}, ${paypal} o in ${cod} (questo servizio prevede un sovrapprezzo del 5% con un minimo che varia in funzione della destinazione; vedi maggiori informazioni sul pagamento in contrassegno).

source: No. En Vinissimus no existe el concepto de pedido mínimo, ${numero}, aunque es importante tener en cuenta que el coste de envío por botella se reduce si compra múltiplos de seis (6, 12, 18...).
de: Nein. Bei Hispavinus gibt es keine Mindestbestellmenge, ${numero}, dennoch gilt es zu beachten, dass sich die Transportkosten pro Flasche reduzieren, wenn Sie mehrere 6er-Einheiten (6, 12, 18 etc.) bestellen.
fr: Non. Chez Vinissimus, la commande minimale n'existe pas, ${numero} ; cependant il faut savoir que le coût d'envoi par bouteille diminue si vous achetez par multiples de six (6,12,18,...).
it: No. Vinissimus non prevede il concetto di ordine minimo, si senta ${numero}, ma consideri che il costo di spedizione per bottiglia si riduce con l'acquisto di multipli di sei (6, 12, 18...).

source: puede comprar el número de botellas que desee
de: Sie können so viele Flaschen bestellen wie Sie möchten
fr: vous pouvez acheter le nombre de bouteilles que vous désirez
it: libero di acquistare il numero di bottiglie che desidera

source: Ver cómo funciona el Club Vinissimus
fr: Voir comment fonctionne le Club Vinissimus

source: No. Para comprar en Vinissimus ${socio} de vinos. Tan sólo tiene que escoger los vinos que desee que le enviemos, añadirlos al carrito y completar el proceso de compra. La suscripción al Club es totalmente independiente de las compras que se realicen en la web.
de: Nein. Sie ${socio} um bei Hispavinus einkaufen zu können. Suchen Sie sich einfach die Weine aus, die Sie von uns zugeschickt haben möchten, legen Sie diese in den Einkaufskorb und schliessen Sie den Kaufvorgang ab. Die Clubmitgliedschaft ist gänzlich unabhängig von Bestellungen auf unserer Internetseite.
fr: Non. Pour acheter chez Vinissimus ${socio} de vins. Il vous suffit de choisir les vins que vous désirez recevoir, de les ajouter au panier et de compléter le processus d'achat. L'inscription au Club est totalement indépendante des achats réalisés sur notre site.
it: No. Per comprare su Vinissimus ${socio}. Deve semplicemente scegliere i vini che desidera ricevere, aggiungerli al suo carrello della spesa e completare il processo d'acquisto. La sottoscrizione al Club Vinissimus è totalmente indipendente dagli acquisti che si realizzano nella web.

source: no es necesario ser socio del Club
de: müssen kein Clubmitglied sein
fr: il n'est pas nécessaire d'être membre du Club
it: non è necessario essere soci del Club Vinissimus

source: Utilice el enlace "${recordar}" y le mandaremos un e-mail con una contraseña nueva.
de: Benutzen Sie den Link "${recordar}" und wir werden Ihnen eine E-Mail mit Ihrem neuen Passwort schicken.
fr: Utilisez le lien &laquo;&nbsp;${recordar}&nbsp;&raquo; et nous vous enverrons un message avec un nouveau mot de passe.
it: Basta cliccare sul link "Ho dimenticato la mia password" e Le manderemo un messaggio con una nuova password.

source: Por supuesto. Durante el proceso de compra le aparecerán las ${opciones}${punt} elija el tipo de ${embalajes} que desee y añada un ${mensaje}; nosotros nos encargaremos del resto. ${destinatario}; los comprobantes de compra / facturas se envían en formato electrónico exclusivamente al e-mail del comprador.
de: Ja, natürlich! Während des Bestellvorgangs haben Sie die Möglichkeit ${opciones} zu wählen${punt} suchen Sie sich ihre ${embalajes} aus und fügen Sie eine ${mensaje} hinzu, und wir kümmern uns um den Rest. ${destinatario}. Der Kaufbeleg / die Rechnung wird dem Besteller elektronisch an dessen E-Mailadresse gesendet.
fr: Bien sûr. Lorsque vous établirez votre commande, vous verrez s'afficher les ${opciones}${punt} choisissez le ${embalajes} que vous désirez et ajoutez un ${mensaje} ; nous nous chargerons du reste. ${destinatario} ; les bordereaux d'achat / les factures sont exclusivement envoyés au courriel de l'acheteur.
it: Naturalmente. Durante il processo d'acquisto Le comparirà l'${opciones}${punt} scelga il tipo di ${embalajes} che desidera e aggiunga un ${mensaje}; noi ci occuperemo di tutto il resto. ${destinatario}; la documentazione comprovante l'acquisto / fattura si inoltra in formato elettronico esclusivamente all'indirizzo mail dell'acquirente.

source: mensaje de regalo
de: Grussbotschaft
fr: message
it: messaggio

source: embalaje de regalo
de: Geschenkverpackung
fr: type de paquet cadeau
it: confezione regalo

source: El destinatario del regalo no recibirá ningún documento con precios
de: Der Geschenkempfänger wird keinerlei Hinweise zum Kaufpreis oder zur Bezahlung erhalten
fr: Le destinataire du cadeau ne recevra aucun document portant des prix
it: Il destinatario del regalo non riceverà nessun documento con i prezzi

source: Si el vino está disponible en nuestra web, podrá localizarlo navegando por las distintas categorías, o bien con el buscador. Si utiliza el ${buscador}, asegúrese de que todas las palabras están escritas correctamente o intente utilizar sólo parte del nombre, del vino o de la bodega. Si el vino que busca no forma parte de ${catalogo}, contacte con nuestro ${at_cliente} e intentaremos conseguírselo.
de: Falls der Wein in unserem Internetshop erhältlich ist, würden Sie ihn durch Suche in den unterschiedlichen Kategorien oder durch Benutzung der Suchfunktion finden. Stellen Sie bei der Verwendung der ${buscador} sicher, dass Sie den Suchnamen korrekt eingegeben haben, oder verwenden Sie nur einen Teil des Weinnamens oder des Weinguts. Falls sich ein Wein den Sie suchen nicht in ${catalogo} befinden sollte, kontaktieren Sie bitte unseren ${at_cliente} und wir werden versuchen, den Wein für Sie zu bestellen.
fr: Si ce vin est disponible sur notre site, vous pourrez le localiser en naviguant sur les diverses catégories ou avec le moteur de recherche. Si vous utilisez le ${buscador}, vérifiez que tous les termes sont bien orthographiés ou essayez de l'appeler en n'utilisant qu'une partie du nom, du vin ou du producteur. Si ce vin n'est pas dans ${catalogo}, prenez contact avec notre ${at_cliente} et nous ferons notre possible pour vous l'obtenir.
it: Se il vino è disponibile nelle nostre pagine, potrà localizzarlo navigando nelle diverse categorie o si potrà servire della ricerca avanzata. Se utilizza la ${buscador}, si assicuri che tutte le parole siano scritte correttamente o provi a comporre solo parte del nome del vino o della cantina. Se il vino che cerca non forma parte del ${catalogo}, si metta in contatto con il nostro ${at_cliente} e cercheremo di aiutarla nell'acquisto.

source: buscador
de: Suchfunktion
fr: moteur de recherche
it: ricerca avanzata

source: nuestro catálogo
de: unserem Katalog
fr: notre catalogue
it: nostro catalogo

source: No disponemos de tarifas especiales para profesionales pero sí realizamos presupuestos a medida a partir de cierto volumen. Si es usted un ${profesional}, contacte con nuestro ${at_cliente}${punt} indíquenos los vinos y el número de botellas que desea adquirir y la dirección de entrega y le devolveremos un presupuesto con nuestro mejor precio.
de: Wir haben keine spezielle Liste für Weinhändler aber ab einer bestimmten Bestellmenge können wir je nach Wein interessante Rabatte gewähren. Falls Sie ein ${profesional} sind, kontaktieren Sie bitte unseren ${at_cliente}${punt} lassen Sie uns wissen welche Weine und welche Mengen Sie zu kaufen beabsichtigen und an welche Adresse der Wein geschickt werden soll und wir werden Ihnen dann ein Angebot mit unseren besten Preisen unterbreiten.
fr: Nous ne disposons pas de tarifs spéciaux pour professionnels mais, par contre, nous faisons des devis à partir d'un certain volume. Si ${profesional}, veuillez prendre contact avec notre ${at_cliente}${punt} indiquez-nous les vins et le nombre de bouteilles que vous désirez acquérir ainsi que l'adresse de livraison et nous vous enverrons un devis avec notre meilleure offre.
it: Non disponiamo di tariffe speciali per professionisti però realizziamo preventivi su misura a partire da un certo volume. Se lei è un ${profesional}, si metta in contatto con il nostro ${at_cliente}${punt} ci indichi i vini, il numero di bottiglie che desidera acquistare e l'indirizzo di consegna e le prepareremo un preventivo con i nostri prezzi migliori.

source: profesional de la restauración o tienda especializada
de: Gastronomieunternehmen führen oder im Weinhandel tätig
fr: vous êtes un professionnel de la restauration ou une boutique spécialisée
it: professionista della ristorazione o un negozio specializzato

source: Descripción de ${producto}
de: Produktinfo ${producto}
fr: Caractéristiques : ${producto}
it: Descrizione - ${producto}

source: Recomendaciones de consumo y conservación
de: Trink- und Lagerungsempfehlung
fr: Conseils de consommation et conservation
it: Consigli per il consumo e la conservazione

source: Seguir comprando en la ${pagina-inicio}
de: Weiter einkaufen auf der ${pagina-inicio}
fr: Continuer les achats sur la ${pagina-inicio}
it: Continuare acquistando nella ${pagina-inicio}

source: Denominaciones de origen
de: Weinregionen
fr: Appellations
it: Denominazioni d'origine

source: Más denominaciones
de: Mehr Weinregionen
fr: Plus d'appellations
it: Altre denominazioni

source: Ver ${masdeos}
de: ${masdeos}
fr: Voir ${masdeos}
it: Vedi ${masdeos}

source: más denominaciones
de: Mehr Weinregionen
fr: d'autres appellations
it: altre denominazioni

source: Ver ${todospaises}
de: ${todospaises}
fr: Voir ${todospaises}
it: Vedi ${todospaises}

source: todos los países
de: Alle Länder
fr: tous les pays
it: tutti i paesi

source: Ver ${todasbodegas}
de: ${todasbodegas}
fr: Voir ${todasbodegas}
it: Vedi ${todasbodegas}

source: todas las bodegas
de: Alle Weingüter
fr: tous les domaines
it: tutte le cantine

source: Más ${ideas}
de: Mehr ${ideas}
fr: Plus d'${ideas}
it: Altre ${ideas}

source: Puntuaciones Parker
de: Parker-Bewertungen
fr: Notations Parker
it: Punteggi Parker

source: Puntuaciones Peñín
de: Peñin-Bewertungen
fr: Notations Peñín
it: Punteggi Peñin

source: Ver ${todostg}
de: ${todostg}
fr: Voir ${todostg}
it: Vedi ${todostg}

source: todos los vinos disponibles a la avanzada
de: Alle unsere Weine in Subskription
fr: tous les vins disponibles en primeur
it: tutti i vini in primeur

source: Ver ${todosavanzada}
de: ${todosavanzada}
fr: Voir ${todosavanzada}
it: Visualizza ${todosavanzada}

source: Ver ${todasrecom}
de: ${todasrecom}
fr: Voir ${todasrecom}
it: Visualizza ${todasrecom}

source: todas las recomendaciones
de: Alle unsere Empfehlungen
fr: toutes les recommandations
it: tutte le raccomandazioni

source: Ver ${todasnoved}
de: ${todasnoved}
fr: Voir ${todasnoved}
it: Visualizza ${todasnoved}

source: todas las novedades
de: Alle Neuheiten
fr: toutes les nouveautés
it: tutte le novità

source: Ver ${todasofertas}
de: ${todasofertas}
fr: Voir ${todasofertas}
it: Visualizza ${todasofertas}

source: todas las ofertas
de: Alle Angeboten
fr: toutes les promotions
it: tutte le offerte

source: Ver ${todosdestilados}
de: ${todosdestilados}
fr: Voir ${todosdestilados}
it: Visualizza ${todosdestilados}

source: todos los destilados
de: Alle Spirituosen
fr: tous les spiritueux
it: tutti i distillati

source: Todos los ${destilados}
de: Alle ${destilados}
fr: Tous les ${destilados}
it: Tutti i ${destilados}

source: Ver ${ultimacamp}
de: Alle Weine aus der ${ultimacamp}
fr: Voir ${ultimacamp}
it: Visualizza ${ultimacamp}

source: los vinos de la última campaña
de: letzten SubskriptionsKampagne
fr: les vins de la dernière campagne
it: i vini della scorsa stagione

source: Denominaciones
de: Weinregionen
fr: Appellations
it: Denominazioni

source: Céntimos
de: Cent
fr: Centimes
it: Centesimi

source: punto
de: Punkt
fr: point

source: Compartir
de: Empfehlen
fr: Partager
it: Condividi

source: Lotes y cestas de navidad
de: Weihnachtskörbe
fr: Paniers de Noël
it: Cesti natalizi

source: Vinos estuchados
de: Exklusiv verpackt
fr: Coffrets cadeaux
it: Confezione regalo

source: Vinos estuchados para regalo
de: Exklusiv verpackt
fr: Vins en coffrets cadeaux
it: Vini in confezione regalo

source: Selecciones temáticas
de: Degustier-Geschenksets
fr: Packs sélections
it: Selezioni tematiche

source: Vinos + complementos
de: Wein mit Zubehör
fr: Vins + accessoires
it: Vini + accessori

source: Grandes formatos
de: Grossformat-Flaschen
fr: Bouteilles grand format
it: Grandi formati

source: magnum, doble magnum
de: Magnum, Doppelmagnum
fr: magnum, double magnum
it: magnum, doppio magnum

source: Más de 60 &euro;
de: Mehr als 60 &euro;
fr: Plus de 60 &euro;
it: Più di 60 &euro;

source: Grandes vinos para regalo
de: Exklusive Weingeschenke
fr: Cadeaux exclusives - Grands vins
it: Grandi vini da regalo

source: Los más vendidos en Vinissimus
de: Top-Verkäufe
fr: Les plus vendus de Vinissimus
it: I più venduti in Vinissimus

source: Más ${selecciones}
de: Mehr ${selecciones}
fr: Plus de ${selecciones}
it: Altre ${selecciones}

source: selecciones temáticas
de: Degustier-Geschenksets
fr: packs sélections
it: selezioni tematiche

source: Ver ${todosestuches}
de: ${todosestuches}
fr: Voir ${todosestuches}
it: Visualizza ${todosestuches}

source: todos los vinos estuchados
de: Alle exklusiv verpackten Weine
fr: tous les vins en coffrets
it: tutti i vini con astuccio

source: Ver ${todoscomplem}
de: ${todoscomplem}
fr: Voir ${todoscomplem}
it: Visualizza ${todoscomplem}

source: todos los vinos con complementos
de: Alle Weine mit Zubehör
fr: tous les vins avec accessoires
it: tutti i vini con accessori

source: Vinos disponibles en ${grandesformatos}
de: Weine in anderen ${grandesformatos} erhältlich
fr: Vins disponibles en ${grandesformatos}
it: I vini disponibili in ${grandesformatos}

source: grandes formatos
de: Flaschengrössen
fr: bouteilles grand format
it: formati di grandi dimensioni

source: Compartir en Twitter
de: Auf Twitter empfehlen
fr: Partager sur Twitter
it: Condividi su Twitter

source: Compartir en Facebook
de: Auf Facebook empfehlen
fr: Partager sur Facebook
it: Condividi su Facebook

source: Enviar por e-mail
de: Per E-Mail senden
fr: Envoyer par email
it: Inviare via e-mail

source: Sólo para clientes que tengan una cuenta PayPal.
de: Nur für Kunden mit einem PayPal-Konto.
fr: Uniquement pour les clients qui disposent d'un compte PayPal.
it: Solo per clienti con un conto PayPal.

source: Si no tienes una cuenta PayPal, o no sabes lo que es una cuenta PayPal, por favor elige otra forma de pago.
de: Falls Sie kein PayPal-Konto besitzen oder nicht wissen wie PayPal funktioniert, schlagen wir Ihnen vor, eine andere Zahlungsmethode zu wählen.
fr: Si vous n'avez pas de compte PayPal ou si vous ne savez pas ce qu'est un compte PayPal, veuillez choisir un autre mode de paiement.
it: Se non ha un conto PayPal o non sa cosa sia un conto PayPal, è pregato di scegliere un' altra forma di pagamento.

source: Nuestras webs
de: Unsere Webseiten
fr: Nos sites Web
it: I nostri siti

source: Destinos, precios y plazos de entrega
de: Bestimmungsländer, Preise und Lieferzeiten
fr: Destinations, prix et délais de livraison
it: Destinazioni, prezzi e tempi di consegna

source: En ${espana}, servimos a todo el territorio peninsular, Islas Baleares, Islas Canarias, Ceuta y Melilla; servimos también a todos los ${paisesue} (excepto islas Azores y Madeira), ${andorra} y ${suiza}.
de: In ${espana}, beliefern wir das ganze Festland, die Balearen, die Kanarischen Inseln, Ceuta und Melilla; wir liefern aber auch in alle anderen ${paisesue} (ausgenommen die Azoren und Madeira), sowie nach ${andorra} und in die ${suiza}.
fr: En ${espana}, nous fournissons toute la péninsule, les Baléares, les Canaries, Ceuta et Melilla ; nous fournissons aussi ${paisesue} (à l'exception des Açores et de Madeira), l'${andorra} et la ${suiza}.
it: In ${espana}, serviamo tutta la penisola iberica, Isole Baleari, Isole Canarie, Ceuta e Melilla. Serviamo anche ${paisesue} (ad esclusione delle Azzorre e Madeira), ${andorra} e ${suiza}.

source: países de la UE
de: alle Länder innerhalb der EU
fr: tous les pays de l'UE
it: tutti i paesi dell' UE

source: Servimos a ${todosue} (excepto islas Azores y Madeira), ${andorra} y ${suiza}.
de: Wir liefern in ${todosue} (ausgenommen die Azoren und Madeira), nach ${andorra} und in die ${suiza}.
fr: Nous fournissons ${todosue} (à l'exception des Açores et de Madeira), l'${andorra} et la ${suiza}.
it: Serviamo ${todosue} (eccetto le Azzorre e Madeira), ${andorra} e ${suiza}.

source: Gastos de envío para
de: Lieferkosten für
fr: Frais d'envoi -
it: Spese di spedizione in

source: Plazo de entrega
de: Lieferzeit
fr: Délai de livraison
it: Tempi di consegna

source: Entre ${horas-min} y ${horas-max} horas.
de: Zwischen ${horas-min} und ${horas-max} Stunden
fr: Entre ${horas-min} et ${horas-max} heures
it: Tra ${horas-min} e ${horas-max} ore

source: Entre ${horas-min} y ${horas-max} días.
de: Zwischen ${horas-min} und ${horas-max} Tage
fr: Entre ${horas-min} et ${horas-max} jours
it: Tra ${horas-min} e ${horas-max} giorni

source: Ver ${masyotros}
de: Weitere ${masyotros}
fr: Voir ${masyotros}
it: Mostra ${masyotros}

source: más precios y otros destinos
de: Preise und andere Bestimmungsländer
fr: autres prix et autres destinations
it: altri prezzi e altre destinazioni

source: Si necesita una ${urgente} o quiere hacer un ${volumen}, ${contacte} con nuestro Dep. de Atención al Cliente.
de: Sollten Sie Ihre Bestellung ${urgente} benötigen oder eine ${volumen} geben wollen, dann ${contacte} Sie bitte unseren Kundendienst.
fr: Si vous désirez ${urgente} ou recevoir ${volumen}, ${contacte} notre Service-client.
it: Se avete bisogno di una ${urgente} o volete effettuare la ${volumen}, si prega di ${contacte} il nostro Servizio Clienti.

source: entrega urgente
de: dringend
fr: être livré en urgence
it: consegna urgente

source: envío de gran volumen
de: Grossbestellung in Auftrag
fr: un envoi d'un volume important
it: spedizione di una grande quantità

source: contacte
de: kontaktieren
fr: contactez
it: contattare

source: El ${precio} incluye ${embalaje} en cajas de cartón especialmente diseñadas para proteger las botellas durante su transporte, ${seguro} contra pérdida o rotura.
fr: Le ${precio} inclut ${embalaje} dans des boîtes en carton spécialement conçues pour protéger les bouteilles au cours du transport, ${seguro} en cas de perte ou de bris.
it: Il ${precio} include ${embalaje} in scatole di cartone destinate a proteggere le bottiglie durante il trasporto ${seguro} contro la perdita o la rottura.

source: El ${precio_transporte} incluye ${embalaje} en cajas de cartón especialmente diseñadas para proteger las botellas durante su transporte, ${seguro} contra pérdida o rotura.
de: ${precio_transporte} beinhalten die ${embalaje} in speziell für Flaschenversand entworfenen Kartons, sowie die ${seguro} gegen Verlust und Bruch.
fr: Le ${precio_transporte} inclut ${embalaje} dans des boîtes en carton spécialement conçues pour protéger les bouteilles au cours du transport, ${seguro} en cas de perte ou de bris.
it: Il ${precio_transporte} include ${embalaje} in scatole di cartone destinate a proteggere le bottiglie durante il trasporto ${seguro} contro la perdita o la rottura.

source: precio del transporte
de: Die Versandkosten
fr: prix du transport
it: prezzo del trasporto

source: el embalaje
de: Verpackung
fr: l'emballage
it: l'imballaggio

source: y el seguro
de: Versicherung
fr: et l'assurance
it: e l'assicurazione

source: Si ${regalar}, le ofrecemos varias opciones de regalo ${opciones}; podrá seleccionarlas en la página "Opciones de regalo" al cumplimentar los datos necesarios para la formalización del pedido.
de: Sollte ${regalar}, können wir Ihnen unterschiedliche Geschenkoptionen anbieten ${opciones} ; Wählen Sie die gewünschten Optionen unter dem Abschnitt "Geschenkoptionen" aus, nachdem Sie alle notwendigen Daten Ihrer Bestellung eingegeben haben.
fr: Si ${regalar}, nous vous offrons plusieurs options ${opciones} ; vous pourrez les choisir sur la page "Options cadeau" en remplissant le formulaire de passation de la commande.
it: Se ${regalar},Le offriamo diverse opzioni ${opciones}, selezionabili nella sezione "Opzioni Regalo" nel momento della compilazione dei dati necessari per l'esecuzione dell'ordine.

source: Si ${regalar}, le ofrecemos varias opciones de regalo (envoltorio especial, cajas de madera, tarjeta con mensaje...); podrá seleccionarlas en la página "Opciones de regalo" al cumplimentar los datos necesarios para la formalización del pedido.
de: Sollte ${regalar}, können wir Ihnen unterschiedliche Geschenkoptionen anbieten (spezielles Geschenkpapier, Holzkisten, eine Karte mit einer persönlichen Grussbotschaft...); Wählen Sie die gewünschten Optionen unter dem Abschnitt "Geschenkoptionen" aus, nachdem Sie alle notwendigen Daten Ihrer Bestellung eingegeben haben.
fr: Si ${regalar}, nous vous offrons plusieurs options (paquet cadeau, coffrets en bois, carte à message...) ; vous pourrez les choisir sur la page &laquo;&nbsp;Options cadeau&nbsp;&raquo; en remplissant le formulaire de passation de la commande.
it: Se ${regalar},Le offriamo diverse opzioni (imballaggi speciali, scatole di legno, biglietti con un messaggio...), selezionabili nella sezione "Opzioni Regalo" nel momento della compilazione dei dati necessari per l'esecuzione dell'ordine.

source: su pedido es para regalar
de: es sich bei Ihrer Bestellung um ein Geschenk handeln
fr: votre commande est un cadeau
it: il suo ordine è un regalo

source: (envoltorio especial, cajas de madera, tarjeta con mensaje...)
de: (spezielles Geschenkpapier, Holzkisten, eine Karte mit einer persönlichen Grussbotschaft...)
fr: (paquet cadeau, coffrets en bois, carte à message...)
it: (imballaggi speciali, scatole di legno, biglietti con un messaggio...)

source: Más información sobre ${regalos}
de: Weitere Informationen zu ${regalos}
fr: Plus d'informations ${regalos}
it: Ulteriori informazioni sui ${regalos}

source: regalos
de: Geschenken
fr: cadeaux
it: regali

source: Ejemplo de ${envoltorio}.
de: Beispiel einer ${envoltorio}.
fr: Exemple de ${envoltorio}.
it: Esempio di ${envoltorio}.

source: envoltorio de regalo
de: Geschenkverpackung
fr: paquet cadeau
it: confezioni regalo
