Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Para los clientes ciudadanos de países no miembros de la UE, ${nombre_sitio} ofrece la posibilidad de recuperar el IVA ${pais_iva} pagado al formalizar su pedido. Para ello, el cliente deberá devolver por correo postal una copia impresa de la factura emitida por ${empresa} sellada por la aduana del país comunitario desde el cual los productos se han visto salir de la Unión Europea. Es imprescindible que esta copia llegue a la dirección social de ${empresa} con el sello original de la aduana en un plazo máximo de tres meses a partir de la fecha de confirmación de la compra. ${nombre_sitio} ofrece este servicio de forma totalmente gratuita pero se reserva el derecho de dejar de prestarlo en cualquier momento.
de: Für die Kunden, die Bürger in Ländern sind, die nicht Mitglieds-Staaten der EU sind, bietet ${nombre_sitio} die Möglichkeit, die bei der Tätigung der Bestellung bezahlte ${pais_iva} MwSt zurück zu erhalten. Dafür muss der Kunde eine gedruckte Kopie der von ${empresa} ausgestellten Rechnung per Post zurücksenden. Diese muss einen Stempel vom Zollamt des Mitglieds-Staates tragen, aus welchem die Produkte die Europäische Union verlassen haben. Es ist unumgänglich, dass diese Kopie an den Geschäftssitz von ${empresa} gelangt, und zwar mit dem Original-Stempel des Zollamts und innerhalb von einem maximalen Zeitraum von drei Monaten ab dem Datum, zu dem die Bestellung bestätigt wurde. ${nombre_sitio} bietet diesen Service, ohne dass dem Käufer irgendwelche Kosten entstehen, behält sich aber das Recht vor, dies jederzeit zu unterlassen.
fr: Pour les clients citoyens de pays ne faisant pas partie de l'UE, ${nombre_sitio} offre la possibilité de récupérer la TVA ${pais_iva} payée au moment de la commande. Pour ce faire, le client devra envoyer par courrier postal une copie imprimée de la facture émise par ${empresa} estampillée par le bureau de douane du pays de l'UE à partir duquel les produits ont quitté l'Union européenne. Il est essentiel que cette copie parvienne au siège social de ${empresa} avec le cachet douanier original dans un délai maximum de trois mois à compter de la date de confirmation d'achat. ${nombre_sitio} propose ce service de manière totalement gratuite, mais se réserve le droit de cesser de l'offrir à tout moment.
it: Per i clienti cittadini di paesi non membri dell'UE, ${nombre_sitio} offre la possibilità di recuperare l'IVA ${pais_iva} pagata alla conclusione dell'ordine. A tal fine, il cliente dovrà inviare per posta ordinaria una copia stampata della fattura emessa da ${empresa}, recante il timbro della dogana del paese comunitario dal quale i prodotti sono usciti dall'Unione europea. È indispensabile che tale copia della fattura, recante il timbro originale della dogana, venga ricevuta presso la sede sociale di ${empresa} entro un termine massimo di tre mesi dalla data di conferma dell'acquisto. ${nombre_sitio} offre questo servizio in forma totalmente gratuita, ma si riserva il diritto di interromperne la prestazione in qualsiasi momento.

source: Entregas
de: Lieferungen
fr: Livraisons
it: Consegne

source: ${nombre_sitio} realiza los máximos esfuerzos para que la información publicada en nuestras páginas acerca de plazos de reaprovisionamiento de stocks y plazos de entrega sean lo más exactos y reales posibles. Estos plazos se calculan y revisan según la experiencia acumulada pero pueden presentar ligeras desviaciones debido a incidencias en el transporte por múltiples causas, festivos locales imprevistos o períodos excepcionales como las fechas navideñas o situaciones de grandes demandas como el lanzamiento de promociones excepcionales u otros motivos. ${nombre_sitio} hace todo lo posible para mantener informados a sus clientes de cualquier demora excepcional pero no puede asumir ninguna responsabilidad debido al incumplimiento de cualquier fecha estimada: las fechas de entrega son estimadas y no garantizadas, excepto para el máximo de 30 días naturales que establece la ley.
de: ${nombre_sitio} ist ausserordentlich bemüht, die auf unserer Website veröffentlichte Information bezüglich der Fristen für Nachschub der Lagervorräte und Lieferzeiten so exakt und real wie möglich zu halten. Diese Fristen werden je nach Erfahrungswerten überprüft und berechnet, wobei es aber zu leichten Abweichungen kommen kann, was auf Zwischenfälle im Transport aufgrund vielfältiger Gründe, lokale, unvorhergesehene Feiertage, oder Ausnahmezeiten wie zum Beispiel die Vorweihnachtszeit oder Momente grosser Nachfrage wie bei Sonderangeboten oder auch andere Motive zurückzuführen ist. ${nombre_sitio} unternimmt alles in seiner Macht, um seine Kunden von jeglicher aussergewöhnlichen Verzögerung auf dem Laufenden zu halten, kann aber keine Verantwortung für jegliches, voraussichtliche Lieferdatum übernehmen, das nicht eingehalten werden kann: die Lieferzeiten sind Schätzwerte und nicht garantiert, mit Ausnahme der maximal 30 Kalendertage, die per Gesetz festgelegt sind.
fr: ${nombre_sitio} met tout en œuvre pour que les informations publiées sur son site internet concernant les délais de réapprovisionnement des stocks et les délais de livraison soient aussi précises et exactes que possible. Ces délais sont calculés et révisés en fonction de l'expérience, mais peuvent légèrement varier en raison d'incidents de transport dus à des causes multiples, à des vacances ou jours fériés locaux imprévus, à des périodes exceptionnelles telles que Noël, ou à des situations de forte demande, telles que le lancement de promotions exceptionnelles, ou toute autre raison. ${nombre_sitio} met tout en œuvre pour informer ses clients de tout retard exceptionnel, mais ne peut assumer aucune responsabilité en cas de non-respect des délais de livraison estimés : les délais de livraison sont estimés et non garantis, à l'exception du délai maximum de 30 jours calendaires prévu par la loi.
it: ${nombre_sitio} si impegna a garantire che le informazioni pubblicate sulle proprie pagine circa i termini di rifornimento degli stock e di consegna siano quanto più esatte ed effettive possibile. I suddetti termini vengono calcolati e revisionati sulla base dell'esperienza acquisita, tuttavia possono subire lievi variazioni dovute a imprevisti di trasporto dovuti a diversi motivi, festività locali non previste o periodi particolari, come il periodo natalizio o momenti di grande richiesta, che possono verificarsi con il lancio di promozioni eccezionali o per altri motivi. ${nombre_sitio} fa tutto quanto è in suo potere per informare i propri clienti di qualsiasi ritardo eccezionale, ma non può assumersi alcuna responsabilità per il mancato rispetto di qualsiasi data stimata: le date di consegna sono stimate e non garantite, fatto salvo il termine massimo di 30 giorni di calendario stabilito dalla legge.

source: Las condiciones de transporte contratadas para el servicio estándar o económico son para una entrega durante el día, de lunes a viernes, sin previo aviso ni posibilidad de acordar la entrega en un horario determinado, y con tan sólo un único intento de entrega garantizado. Si el destinatario no se encuentra en el domicilio al realizarse el primer intento, deberá ponerse en contacto con el transportista para conocer si es posible una nueva entrega sin coste suplementario o si de lo contrario será necesario desplazarse hasta su delegación para recogerlo. El tiempo durante el cual el pedido podrá ser recogido en la delegación indicada por el transportista en caso de no haber sido posible la entrega en la dirección indicada, dependerá de cada agencia. ${nombre_sitio} no ejerce ningún control sobre los plazos de almacenamiento de pedidos no entregados en las agencias de transportes y, en consecuencia, no podrá asumir ninguna responsabilidad si el pedido no ha sido recogido en ese tiempo y es finalmente devuelto a origen; en cuyo caso, ${nombre_sitio} se verá obligada a cobrar los correspondientes gastos de devolución al cliente, así como los de reexpedición si desea que el pedido vuelva a ser enviado.
de: Die beauftragten Transportbedingungen für den Standard- oder Economy-Service sind für Auslieferungen tagsüber, von Montag bis Freitag, ohne Vorankündigung noch der Möglichkeit, die Auslieferung für eine bestimmte Uhrzeit zu vereinbaren, und daher ist nur ein einziger Zustellversuch garantiert. Wenn der Empfänger beim ersten Versuch nicht zu Hause ist, muss er sich mit der Spedition in Verbindung setzen, um zu erfahren, ob eine erneute Zustellung ohne Zusatzkosten möglich ist, oder ob er sich andernfalls bis zur Niederlassung begeben muss, um die Ware abzuholen. Der Zeitraum, während dem die Bestellung in der Niederlassung abgeholt werden kann, hängt von der jeweiligen Spedition ab. ${nombre_sitio} hat keinerlei Kontrolle über die Aufbewahrungsfristen der nicht ausgelieferten Bestellungen bei den Spediteuren und kann daher auch keine Verantwortung dafür übernehmen, wenn die Bestellung nicht in diesem Zeitraum abgeholt wurde und schlussendlich zurück zum Absender geschickt wird; in welchem Fall ${nombre_sitio} sich veranlasst sieht, dem Kunden die entsprechenden Rücksendekosten in Rechnung zu stellen sowie die der erneuten Auslieferung wenn er möchte, dass die Bestellung erneut versand wird.
fr: Les conditions de transport contractuelles pour le service standard ou économique sont pour une livraison de jour, du lundi au vendredi, sans préavis ni possibilité de convenir d'une livraison à une certaine heure, et avec une seule tentative de livraison garantie. Si le destinataire n'est pas à son domicile lors de la première tentative, il doit contacter le transporteur pour savoir si une nouvelle livraison est possible sans frais supplémentaires, ou s'il sera nécessaire de se rendre à son bureau pour récupérer la commande. L'heure à laquelle la commande peut être retirée au bureau indiqué par le transporteur le cas échéant dépendra de chaque agence. ${nombre_sitio} n'a aucun contrôle sur les délais de stockage dans les agences de transport pour les commandes non livrées et, par conséquent, ne peut assumer aucune responsabilité si la commande n'a pas été récupérée dans le délai imparti et finit par être retournée au lieu d'origine. Dans ce cas, ${nombre_sitio} sera obligé de facturer au client les frais correspondants au retour de la commande au lieu d'origine, ainsi que ceux de son nouvel envoi si la commande doit être réexpédiée.
it: Le condizioni di trasporto stipulate per il servizio standard o economico sono calcolate su una consegna nel corso della giornata, dal lunedì al venerdì, senza preavviso né possibilità di concordare l'orario di consegna e con un unico tentativo di consegna garantito. Se il destinatario non è presente presso il domicilio al momento del primo tentativo di consegna, questi dovrà mettersi in contatto con il trasportatore per verificare la possibilità di una nuova consegna senza costi aggiuntivi o se invece è necessario recarsi presso gli uffici del trasportatore per la riconsegna. Il termine entro il quale l'ordine potrà essere ritirato presso gli uffici indicati dal trasportatore in caso di impossibilità di consegna presso l'indirizzo indicato, dipenderà dalla compagnia di trasporto. ${nombre_sitio} non esercita alcun controllo sui tempi di stoccaggio degli ordini non consegnati presso le compagnie di trasporto e, pertanto, non può assumersi alcuna responsabilità qualora l'ordine non venga ritirato entro tali tempi e venga infine rinviato al mittente. In tali casi, ${nombre_sitio} si vedrà obbligato a richiedere al cliente l'importo corrispondente alle spese di restituzione e quello corrispondente all'eventuale nuovo invio.

source: En el caso de solicitar un servicio de entrega urgente o en condiciones especiales (transporte refrigerado) y ésta sea posible, las únicas garantías y compensaciones serán las ofrecidas por el transportista, las cuales serán comunicadas por ${nombre_sitio} al cliente y aceptadas por éste mediante comunicación por correo electrónico.
de: Im Fall, dass ein Express-Lieferdienst beauftragt wird oder einer mit besonderen Bedingungen (gekühlter Transport) und dies möglich ist, sind die einzigen Garantien und Entschädigungen die, welche von der Spedition angeboten werden, welche durch ${nombre_sitio} an den Kunden kommuniziert und von ihm per Email akzeptiert werden.
fr: Dans le cas d'une demande de service de livraison expresse ou dans des conditions spéciales (transport réfrigéré) et que cela est possible, les seules garanties et compensations seront celles offertes par le transporteur, qui seront communiquées au client par ${nombre_sitio} et doivent être acceptées par ce dernier dans une communication par e-mail.
it: Se si richiede un servizio di consegna urgente o con condizioni speciali (trasporto refrigerato) e sempre che questo sia possibile, gli unici risarcimenti e garanzie saranno quelli offerti dal trasportatore, che saranno comunicati da ${nombre_sitio} al cliente e da questi accettati mediante posta elettronica.

source: El usuario se compromete a facilitar sólo datos correctos y completos en todo momento pero en especial al indicar las direcciones de entrega, sobre todo teniendo en cuenta que cualquier recargo ocasionado ante la necesidad de tener que modificar una dirección de entrega una vez el pedido haya sido enviado, correrá por cuenta del cliente.
de: Der User verpflichtet sich, zu jedem Zeitpunkt nur korrekte und vollständige Daten zu übermitteln, aber besonders bei der Angabe von Lieferadressen, vor allem unter Beachtung der Tatsache, dass sämtliche Zuschläge, die durch eine Änderung der Lieferadresse nach Versand der Ware entstehen, vollständig zu Lasten des Kundens gehen.
fr: L'utilisateur s'engage à ne fournir que des informations correctes et complètes à tout moment, mais surtout lors de l'indication des adresses de livraison, en tenant compte notamment du fait que tout surcoût occasionné par la nécessité de modifier une adresse de livraison une fois la commande envoyée, sera à la charge du client.
it: L'utente si impegna a fornire solo dati corretti e completi in ogni momento, in particolare nell'indicare l'indirizzo di consegna, tenendo in considerazione che, qualsiasi sovrapprezzo dovuto alla necessità di modificare un indirizzo di consegna una volta spedito l'ordine, sarà a carico del cliente.

source: ${nombre_sitio} se compromete a facilitar al cliente una fecha estimada de entrega, así como los datos necesarios para el seguimiento de cada envío siempre que le sean facilitados por la agencia, pero es responsabilidad del cliente asegurar que habrá alguien en el domicilio indicado en el momento de la entrega, tanto para sus propios pedidos como, y especialmente, para los regalos. La fecha estimada de entrega para los envíos con servicio estándar o económico puede no ser exacta, no es una fecha garantizada, y ${nombre_sitio} no puede hacerse responsable de su variación.
de: ${nombre_sitio} verpflichtet sich, dem Kunden einen ungefähren Liefertermin zu nennen sowie die notwendigen Daten für die Verfolgung jeder Bestellung, wann immer diese von der Spedition zur Verfügung gestellt werden, aber es ist die Verantwortung des Kundens, sicherzustellen, dass jemand zum Lieferzeitpunkt an der angegebenen Adresse anwesend ist, sowohl für die eigenen Bestellungen als auch und insbesondere für Geschenke. Das ungefähre Lieferdatum für Bestellungen mit Standard- oder Economy-service muss nicht genau sein, es handelt sich dabei nicht um einen garantierten Termin und ${nombre_sitio} kann keine Verantwortung für Abweichungen übernehmen.
fr: ${nombre_sitio} s'engage à fournir au client une date de livraison estimée, ainsi que les données fournies par l'agence, nécessaires au suivi de chaque envoi, mais il appartient au client de s'assurer qu'il y ait quelqu'un à l'adresse indiquée au moment de la livraison, pour ses propres commandes et particulièrement, pour les cadeaux. La date de livraison estimée pour les expéditions de service standard ou économique peut ne pas s'avérer exacte, ne constitue pas une date garantie et ${nombre_sitio} ne peut être tenu responsable de sa variation.
it: ${nombre_sitio} si impegna a fornire al cliente una data stimata di consegna e i dati necessari a seguire ciascuna spedizione, ammesso che questi siano stati forniti dalla compagnia. È però responsabilità del cliente assicurarsi che all'indirizzo indicato sia presente qualcuno al momento della consegna, sia per i propri ordini che, in particolare, per i regali. La data stimata di consegna per le spedizioni con servizio standard o economico può non essere esatta, non è una data garantita e ${nombre_sitio} non può essere ritenuto responsabile per possibili variazioni.

source: No es posible la entrega de pedidos en apartados postales. Los pedidos deberán ser recepcionados por personas adultas, las cuales deberán indicar en el albarán de entrega su nombre y firma (y número de DNI en las entregas en España) asumiendo la responsabilidad de custodia de los paquetes en el caso de no ser los destinatarios de los mismos. En caso de detectar cualquier anomalía en el momento de la entrega (falta de bultos o daños visibles), el destinatario deberá señalarlo en el albarán de entrega antes de firmarlo y notificarlo de inmediato al ${departamento_atc} de ${nombre_sitio}. El cliente dispone de 24h para reclamar cualquier incidencia relacionada con la entrega o por posible error de contenido. Para poder tener derecho a reclamación, deberá conservarse el embalaje original en el que han llegado los productos.
de: Es ist nicht möglich, Bestellungen an Postfächer zu liefern. Die Bestellungen müssen von erwachsenen Personen in Empfang genommen werden, die auf den Lieferschein ihren Namen und eine Unterschrift hinerlassen müssen (und in Spanien die Personalausweisnummer) und damit die Verantwortung für die Verwendung der Pakete übernehmen, im Falls dass sie nicht selbst die Empfänger der Ware sind. Im Fall, dass eine Abweichung im Moment der Auslieferung bemerkt wird (fehlende Pakete oder sichtbare Schäden), muss der Empfänger dies auf dem Lieferschein vermerken, bevor er diesen unterschreibt und sofort den ${departamento_atc} von ${nombre_sitio} darüber informieren. Der Kunde hat 24 h Zeit, um jeglichen Zwischenfall zu reklamieren, der mit der Auslieferung oder einem möglichen Fehler des Inhalts zu tun hat. Um das Recht auf Reklamation zu haben, muss die Originalverpackung aufbewahrt werden, in der die Produkte versandt wurden.
fr: La livraison à des boîtes postales n'est pas possible. Les commandes doivent être reçues par des adultes, qui doivent indiquer sur le bon de livraison leur nom et apposer leur signature (ainsi que le numéro de leur carte d'identité pour les livraisons en Espagne), afin d'assumer la responsabilité de la garde des colis dans le cas où ils ne sont pas les destinataires. En cas d'anomalie détectée au moment de la livraison (absence de colis ou dommages visibles), le destinataire doit l'indiquer sur le bon de livraison avant de le signer et en informer immédiatement le ${departamento_atc} de ${nombre_sitio}. Le client dispose de 24 h pour faire la réclamation de tout incident lié à la livraison ou à une éventuelle erreur de contenu. L'emballage d'origine dans lequel les produits sont arrivés doit être conservé afin de pouvoir effectuer une réclamation.
it: Non è possibile consegnare ordini presso caselle postali. Gli ordini dovranno essere ricevuti da persone adulte, che dovranno inserire nella bolla di consegna il proprio nome e firma (e numero di documento d'identità spagnolo, per le consegne in Spagna) facendosi carico della responsabilità della custodia dei pacchi qualora non fossero i destinatari degli stessi. Se si dovessero notare anomalie al momento della consegna (mancanza di colli o danni visibili), il destinatario dovrà segnalarlo nella bolla di consegna prima di firmare e dovrà immediatamente notificarlo al ${departamento_atc} di ${nombre_sitio}. Il cliente potrà presentare reclamo per qualsiasi tipo di problema relativo alla consegna o per errori relativi al contenuto entro 24 ore. Per avere diritto al reclamo, sarà necessario conservare l'imballaggio originale con cui sono stati ricevuti i prodotti.

source: ${nombre_sitio} se compromete a reponer cualquier producto no recibido o recibido dañado durante el transporte siempre que la reclamación se realice en el plazo y condiciones arriba establecidas. En caso de no ser posible la reposición con el mismo producto, el cliente podrá elegir otro producto de precio similar o solicitar la devolución del importe pagado por el mismo.
de: ${nombre_sitio} verpflichtet sich, alle nicht erhaltenen oder während des Transports beschädigten Produkte immer dann zu ersetzen, wenn die Reklamation innerhalb der oben genannten Frist und zu den genannten Konditionen geschieht. Im Fall, dass eine Ersatzlieferung des gleichen Produkts nicht möglich ist, kann der Kunde ein anderes Produkt zu einem ähnlichen Preis auswählen oder die Rückerstattung des von ihm bezahlten Betrags fordern.
fr: ${nombre_sitio} s'engage à remplacer tout produit non reçu ou endommagé pendant le transport, à condition que la réclamation soit faite dans le délai et les conditions énoncées ci-dessus. S'il n'est pas possible de remplacer le produit par le même produit, le client peut choisir un autre produit avec un prix similaire ou demander le remboursement du montant payé pour ce produit.
it: ${nombre_sitio} si impegna a sostituire qualsiasi prodotto non ricevuto o che sia stato danneggiato durante il trasporto, ammesso che il reclamo venga presentato entro il termine e alle condizioni sopra indicate. In caso di impossibilità di sostituzione con lo stesso prodotto, il cliente potrà scegliere un altro prodotto di prezzo simile o chiedere il rimborso dell'importo pagato.

source: En caso de extravío o pérdida de una parte o la totalidad del pedido, ${nombre_sitio} procederá a reclamar el envío a la compañía de transportes pero deberá esperar un plazo razonable para que la agencia pueda localizarlo antes de proceder a su reposición. El plazo máximo de espera será de 7 días naturales a partir de la notificación de la incidencia por parte del cliente.
de: Im Fall, dass die Ware fehlgeleitet oder ein Teil oder die gesamte Bestellung verloren geht, reklamiert ${nombre_sitio} den Versand bei der Spedition, muss aber einen angemessenen Zeitraum warten, damit die Spedition die Sendung ausfindig machen kann, bevor es zu einer Ersatzlieferung kommen kann. Die maximale Wartezeit beträgt 7 Kalendertage von dem Moment an, wo der Zwischenfall von Kundenseite kommuniziert wird.
fr: En cas d'égarement ou de perte d'une partie ou de la totalité de la commande, ${nombre_sitio} procédera à la réclamation de l'envoi auprès de la compagnie de transport, mais devra attendre un délai raisonnable pour que l'agence puisse le localiser avant de procéder à son remplacement. Le délai d'attente maximum est de 7 jours calendaires à compter de la date de notification de l'incident par le client.
it: In caso di smarrimento o perdita di parte o dell'intero ordine, ${nombre_sitio} provvederà a reclamare la spedizione alla compagnia di trasporto, ma dovrà attendere un periodo ragionevole affinché la compagnia possa localizzarlo prima di procedere alla sostituzione. Il termine massimo di attesa sarà di 7 giorni di calendario a decorrere dalla comunicazione del problema da parte del cliente.

source: Cancelaciones y devoluciones
de: Stornierungen und Rücksendungen
fr: Annulations et remboursements
it: Annullamenti e restituzioni
