Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: En ella, deberá introducir los datos de su tarjeta y a continuación será automáticamente redirigido a la página de su banco para autorizar y confirmar la transacción con su contraseña o clave privada. Si necesita más información sobre este tipo de transacciones o sobre sus claves personales, consulte con su banco.
de: Geben Sie dort bitte Ihre Kreditkartendaten ein. Danach werden Sie automatisch auf die Sicherheitsseite oder das Autorisationsfenster Ihres Kreditkarteninstituts weitergeleitet, wo Sie aufgefordert werden, Ihr geheimes Passwort oder einen nur Ihnen bekannten Code einzugeben. Durch diese Eingabe werden Sie als Kreditkarteninhaber identifiziert und die Transaktion wird bestätigt. Sollten Sie weitere Informationen zu dieser Zahlungsart, Ihres Passworts oder der Codenummer benötigen, kontaktieren Sie bitte Ihre Bank oder Ihr Kreditkarteninstitut.
fr: Sur cette page, vous devrez saisir les coordonnées de votre carte de crédit et à continuation vous serez automatiquement renvoyé à la page de votre banque pour valider la transaction avec votre code personnel ou mot de passe. Si vous voulez plus d'information sur ce type de paiement sécurisé ou sur vos codes personnels, nous vous invitons à consulter votre banque.
it: All'interno della pagina dovrà inserire la sua password o il codice segreto della sua carta e verrà automaticamente reindirizzato alla pagina dell'istituto emittente della carta di credito per dare l'autorizzazione e confermare la transazione. Se avesse bisogno di più informazioni riguardo questo tipo di transazioni o per conoscere i suoi codici personali, consulti la sua banca.

source: El motivo de este correo es informarle de que no hemos podido cargar los ${precio} euros correspondientes a su pedido ${num} en la tarjeta de crédito que nos facilitó, porque el sistema de valoración de riesgo de tarjetas de nuestro banco nos advierte de que la operación es arriesgada y nos ha bloqueado la transacción.
de: Sie erhalten diese Mail, weil wir Sie darüber in Kenntnis setzen müssen, dass es uns nicht möglich war, die EUR ${precio} für Ihre Bestellung ${num} von der von Ihnen angegebenen Kreditkarte abzubuchen. Der Grund dafür ist, dass das Karten-Sicherheitsbewertungssystem unserer Bank uns informiert hat, dass diese Transaktion mit einem gewissen Risiko verbunden ist. Aus diesem Grund wurde die Ausführung der Transaktion verweigert.
fr: Le motif de ce message est de vous informer que nous n'avons pas pu débiter les ${precio} euros correspondants à votre commande ${num} sur la carte de crédit que vous nous aviez communiquée parce que le système d'évaluation de risque de notre banque nous avertit que l'opération est risquée et nous a bloqué la transaction.
it: Con questa e-mail La informiamo che non abbiamo potuto addebitare l'importo relativo al suo ordine numero ${num} pari a ${precio} euro sulla carta di credito che ci ha fornito. Il sistema di valutazione dei rischi delle carte di credito della nostra banca segnala l'operazione come rischiosa ed ha pertanto bloccato la transazione.

source: Para resolver esta incidencia, le invitamos a visitar la siguiente página y a escoger una de las otras dos modalidades de pago posibles: pago con tarjeta securizada o pago mediante transferencia
de: Um dieses Problem zu umgehen, möchten wir Sie bitten, sich auf die folgende Seite zu begeben und eine der folgenden zwei Zahlungsarten auszuwählen: Kreditkartenzahlung mit 3-D-Secure oder Banküberweisung
fr: Pour résoudre ce problème, nous vous invitons à visiter la page suivante, où vous devrez choisir une des deux modalités de paiement possibles : paiement avec une carte 3-D Secure ou paiement par virement bancaire
it: Per risolvere questo inconveniente, La invitiamo a visitare la seguente pagina, dove potrà scegliere una delle altre modalità di pagamento possibili: carta di credito registrata al servizio 3-D Secure, o bonifico bancario

source: Si opta por el pago con tarjeta securizada, debe saber que esta modalidad requiere una tarjeta de crédito securizada por el emisor de la misma. El pago se inicia en nuestra pasarela de pago y posteriormente se debe validar la transacción en el web de su banco emisor, suministrando una contraseña o código conocido sólo por usted como titular de la tarjeta. Si necesita más información sobre este tipo de transacciones o sobre sus claves personales, consulte con su banco.
de: Falls Sie sich für die Kreditkartenzahlung mit 3-D-Secure entscheiden sollten, möchten wir Sie noch darüber informieren, dass diese Zahlungsart eine Kreditkarte voraussetzt, die durch den Kreditkarteninhaber verifiziert wird. Die Zahlung erfolgt über unser Zahlungsportal, bei der diese durch die Eingabe eines nur Ihnen bekannten Passworts oder Codes auf der Sicherheitsseite ihres Kreditkarteninstituts bestätigt wird. Sollten Sie weitere Informationen zu dieser Zahlungsart, Ihres Passworts oder der Codenummer benötigen, kontaktieren Sie bitte Ihre Bank oder Ihr Kreditkarteninstitut.
fr: Si vous choisissez le paiement par carte 3-D Secure, une carte avec ce service de paiement sécurisé vous sera nécessaire. Nous vous demanderons de saisir d'abord les coordonnées de votre carte de crédit sur le site de notre banque, mais à continuation vous serez automatiquement renvoyé à la page de votre banque pour valider la transaction avec votre code personnel ou mot de passe. Si vous voulez plus d'information sur ce type de paiement sécurisé ou sur vos codes personnels, nous vous invitons à consulter votre banque.
it: ll pagamento mediante carta di credito 3-D Secure è possibile solo se tale servizio è offerto dall'istituto emittente ed attivo sulla carta. L'operazione ha inizio nel nostro gateway di pagamento e successivamente si deve convalidare la transazione nella pagina web della banca che ha emesso la carta, fornendo la password conosciuta solo dal titolare della stessa. Se avesse bisogno di maggiori informazioni riguardo questo tipo di transazioni o per conoscere i suoi codici personali, consulti la sua banca.

source: Si opta por el pago mediante transferencia, le enviaremos un nuevo e-mail con nuestros datos bancarios.
de: Sollten Sie sich für die Bezahlung mittels Banküberweisung entscheiden, werden wir Ihnen eine E-Mail mit unseren Bankkontodaten schicken.
fr: Si vous choisissez le paiement par virement bancaire, nos coordonnées bancaires vous seront comuniquées par email.
it: Se invece opterà per il pagamento mediante bonifico bancario, Le inviaremo una nuova e-mail con i nostri dati bancari.

source: Hemos recibido su petición para cambiar la modalidad de pago de su pedido ${num} a pago mediante transferencia bancaria
de: Wir haben Ihre Bitte um Änderung der Zahlungsmethode für Ihre Bestellung ${num} auf Banküberweisung erhalten
fr: Nous avons reçu votre demande de changement de modalité de paiement de votre commande ${num} à paiement par virement.
it: Avendo ricevuto la sua richiesta di modifica della modalità di pagamento del suo ordine ${num} in bonifico bancario,

source: y a continuación le indicamos nuestros datos bancarios (para transferencias internacionales, consultar los códigos más abajo).
de: und senden Ihnen hiermit unsere Bankkoordinaten (für Banküberweisungen ausserhalb von Spanien beachten Sie bitte die untenstehenden Codes).
fr: Veuillez trouver ci-dessous nos coordonnées bancaires (pour des virements effectués hors de l'Espagne consultez les codes qui figurent plus bas).
it: le forniamo i nostri dati bancari (per bonifici internazionali consultare i codici indicati sotto)

source: Titular de la cuenta
de: Kontoinhaber
fr: Titulaire du compte
it: Titolare del conto

source: Número de cuenta
de: Kontonummer
fr: Numéro de compte
it: Numero di conto

source: Indique, por favor, al realizar el ingreso el número de su pedido en la referencia
de: Bitte geben Sie bei Ihrer Überweisung die Bestellnummer als Referenz an
fr: Veuillez indiquer, s'il vous plaît, le numéro de commande dans la référence
it: Al momento del pagamanto ci indichi gentilmente il numero del suo ordine nella referenza

source: Tan pronto como tengamos constancia de su transferencia, procederemos a enviarle su pedido.
de: Sobald wir die Bestätigung Ihrer Zahlung erhalten, werden wir Ihre Bestellung abschicken.
fr: Aussitôt que nous aurons reçu confirmation de votre virement, nous procéderons à l'expédition de votre commande.
it: Appena avremo costanza del suo bonifico, procederemo a spedirle l'ordine.

source: Cambio de la modalidad de pago de su pedido ${num} - Datos para la transferencia
de: Änderung der Zahlungsmethode Ihrer Bestellung ${num} - Bankkordinaten
fr: Changement de la modalité de paiement de votre commande ${num} - Coordonnées pour le virement
it: Modifica della modalità di pagamento del suo ordine ${num} - Dati per il bonifico

source: Una vez confirmado el cambio, le enviaremos un e-mail con los datos necesarios para poder realizar la transferencia.
de: Sobald wir die Bestätigung Ihrer Änderungen erhalten haben, werden wir Ihnen eine E-Mail mit den Angaben schicken, die Sie für die Ausführung der Übweisung benötigen.
fr: Une fois le changement confirmé, nous vous enverrons un e-mail avec les coordonnées nécessaires pour effectuer le virement.
it: Una volta confermata la modifica, Le inviaremo una e-mail con i dati necessari per poter effettuare il bonifico.

source: Le informamos de que hemos procedido a la devolución de ${imp_dev} euros en su tarjeta ${tipo_tarjeta} terminada en ****${num}.
de: Wir möchten Sie darüber informieren, dass wir den Betrag von ${imp_dev} EUR auf Ihre ${tipo_tarjeta} Kreditkarte, mit den Endziffern ****${num} zurückgebucht haben.
fr: Nous vous informons que nous vous avons remboursé ${imp_dev} euros sur votre carte ${tipo_tarjeta} finissant par ****${num}.
it: La informiamo che abbiamo proceduto al rimborso di ${imp_dev} euro sulla sua carta ${tipo_tarjeta} terminante en ****${num}.

source: En caso de duda sobre el motivo de esta devolución, póngase en contacto con nuestro Dep. de Atención al Cliente.
de: Sollten Sie eine Frage bezüglich dieser Rückerstattung haben, kontaktieren Sie bitte unseren Kundendienst.
fr: En cas de doute sur le motif de ce remboursement, nous vous invitons à contacter notre Service client.
it: Per qualsiasi dubbio sui motivi del rimborso, si metta in contatto con il Servizio Clienti.

source: Abono en su tarjeta de crédito con referencia a su pedido ${num}
de: Zahlung auf Ihr Kreditkartenkonto mit der Referenz Ihrer Bestellung ${num}
fr: Versement sur votre carte concernant votre commande ${num}
it: Versamento sulla sua carta di credito con riferimento al suo ordine ${num}

source: Los vinos de ${bodega}, carnosos, frutales... y con una excelente relación calidad-precio.
de: Die Weine der ${bodega}, fleischigen, fruchtigen... und mit einem exzellenten Preis-Leistungs-Verhältnis.
fr: Les vins de ${bodega}, charnus, fruités... et avec un excellent rapport qualité-prix.
it: I vini delle ${bodega}, carnosi, fruttali.... e con un eccellente relazione qualità-prezzo.

source: Compre 1 botella y le regalamos otra GRATIS!
de: Eine kaufen + 1 GRATIS
fr: 1 achetée = 1 GRATUITE !
it: Compri 1 bottiglia e ne riceverà un'altra GRATIS!

source: PR-Reserve ahora
de: Reservieren Sie sie jetzt
fr: Réservez vos primeurs
it: Lo prenoti subito

source: ${reserve} sus vinos ¡antes de que se agoten!
de: ${reserve} bevor sie ausverkauft sind!
fr: ${reserve} pendant qu'ils sont encore disponibles !
it: ${reserve} prima che finisca!

source: Quienes compraron
de: Kunden, die
fr: Les clients ayant acheté
it: Coloro che hanno acquistato

source: también compraron
de: gekauft haben, kauften auch
fr: ont également acheté
it: hanno comprato anche

source: Otros productos similares
de: Andere ähnliche Produkte
fr: Autres produits similaires
it: Prodotti simili

source: Transporte y gastos de envío
de: Transport und Versandkosten
fr: Transport et frais d'envoi
it: Trasporto e spese di spedizione

source: Vinissimus le recomienda
de: Hispavinus empfiehlt Ihnen
fr: Vinissimus vous conseille
it: Vinissimus le raccomanda

source: Por qué comprar en Vinissimus
de: Warum bei Hispavinus einkaufen
fr: Pourquoi acheter chez Vinissimus
it: Perché acquistare su Vinissimus

source: También le sugerimos
de: Wir empfehlen Ihnen ebenfalls
fr: Nous vous proposons aussi
it: Le proponiamo anche

source: El VideoBlog de Vinissimus
de: Der Hispavinus-Videoblog
fr: Le VidéoBlog de Vinissimuss
it: Il Videoblog di Vinissimus

source: El sumiller ${sumiller} prueba y revisa unos vinos en su habitual estilo desenfadado y divertido.
de: Der Sommelier ${sumiller} verkostet und moderiert Weine auf seine unbekümmerte und unterhaltsame Art. (Videos auf Spanisch)
fr: Sympa et détendu comme toujours, le sommelier ${sumiller} goûte et commente un certain nombre de vins (vidéos en espagnol).
it: Il sommelier ${sumiller} degusta e commenta i vini con il suo solito stile disinvolto e divertente. (Video in spagnolo)

source: Último capítulo
de: Letztes Folge
fr: Dernier chapitre
it: Capitolo Finale

source: Capítulos anteriores
de: Vorherige Folgen
fr: Chapitres antérieurs
it: Capitoli precedenti

source: Datos de contacto
de: Kontaktinformationen
fr: Pour les contacter
it: Dettagli contatto

source: Leer más
de: Lesen Sie mehr
fr: Lire la suite
it: Leggi di più

source: Lo sentimos, pero en este momento no hay vinos disponibles a la avanzada.
de: Es tut uns leid, aber momentan ist kein Wein in Subskription erhältlich.
fr: Nous le regrettons, mais il n'y a pas de vins disponibles en primeur en ce moment.
it: Siamo spiacenti, ma attualmente non disponiamo di vini en primeur.

source: Ayuda - Preguntas frecuentes
de: Hilfe - Häufig gestellte Fragen
fr: Aide - Questions les plus fréquentes
it: Aiuto - Domande frequenti

source: ¿No encuentra la respuesta en esta página?
de: Können Sie die Antwort auf Ihre Frage auf dieser Seite nicht finden?
fr: Cette page n'apporte aucune réponse à vos questions ?
it: Non trova la risposta in questa pagina?

source: Conozca también nuestro ${catalogo}.
de: Finden Sie mehr in unserem ${catalogo}.
fr: Jetez aussi un coup d'œil sur notre ${catalogo}.
it: Conosca la nostra selezione di ${catalogo}.

source: ¿Necesita ayuda para elegir un regalo?
de: Benötigen Sie Hilfe bei der Auswahl eines Geschenks?
fr: Avez-vous besoin d'aide pour choisir un cadeau ?
it: Ha bisogno di aiuto per scegliere un regalo?

source: Indíquenos qué tipo de vino o producto le gustaría regalar, cuáles son sus gustos y preferencias, y le ayudaremos a encontrar las opciones que mejor se adapten a sus necesidades y presupuesto.
de: Teilen Sie uns mit, welchen Weintyp oder welchen Artikel Sie gerne verschenken möchten, welchen Geschmack und welche Vorlieben der zu Beschenkende hat, und wir werden Ihnen gerne behilflich sein die Option zu finden, die sowohl ihrem Wunsch als auch Ihrem Budget entspricht.
fr: Indiquez-nous le type de vin ou de produit que vous aimeriez offrir, les goûts et les préférences de son destinataire et nous vous aiderons à trouver les options les mieux adaptées à votre recherche et à votre budget.
it: Ci dica che tipo di vino o prodotto Le piacerebbe regalare, quali sono i suoi gusti o le sue preferenze e La aiuteremo a trovare le alternative che meglio si adattano alle sue necessità e al suo budget.

source: ¿A qué zonas y países sirve Vinissimus?
de: Welche Regionen und Länder deckt Hispavinus ab?
fr: Quelles zones et quels pays couvre Vinissimus ?
it: In quali zone e Paesi Vinissimus effettua le sue consegne?

source: zonas y países
de: Regionen und Länder
fr: zones et quels pays
it: zone e paesi

source: ¿A qué ${zonas} sirve Vinissimus?
de: In welche ${zonas} liefert Hispavinus?
fr: Quelles ${zonas} couvre Vinissimus ?
it: In quali ${zonas} effettua le sue consegne Vinissimus?

source: ¿${tardara} en llegar mi pedido?
de: ${tardara} wird es dauern bis ich meine Bestellung erhalte?
fr: ¿${tardara} serai-je livré ?
it: ${tardara} riceverò il mio ordine?

source: Cuánto tardará
de: Wie lange
fr: En combien de temps
it: Dopo quanto tempo

source: ¿Qué ocurre si se rompe alguna botella durante el transporte?
de: Was passiert wenn während des Versands eine Flasche zu Bruch geht?
fr: Que se passe t-il si une bouteille est cassée au cours du transport ?
it: E se si rompe una bottiglia durante il trasporto?

source: ¿Qué ocurre si ${ocurre} durante el transporte?
de: Was passiert wenn während des Versands ${ocurre}?
fr: Que se passe t-il si ${ocurre} au cours du transport ?
it: E se ${ocurre} durante il trasporto?

source: se rompe alguna botella
de: eine Flasche zu Bruch geht
fr: une bouteille est cassée
it: si rompe una bottiglia

source: ¿Qué medios de pago puedo utilizar?
de: Welche Zahlungsmethoden habe ich zur Auswahl?
fr: Quels sont les modes de paiement possibles ?
it: Quali sono le modalità di pagamento?

source: ¿Qué ${medios} puedo utilizar?
de: Welche ${medios} habe ich zur Auswahl?
fr: Quels sont les ${medios} possibles ?
it: Quali sono le ${medios}?

source: medios de pago
de: Zahlungsmethoden
fr: modes de paiement
it: modalità di pagamento

source: ¿Debo comprar algún mínimo de botellas?
de: Gibt es bei Hispavinus eine Mindestbestellmenge?
fr: Dois-je acheter un minimum de bouteilles ?
it: Devo acquistare un numero minimo di bottiglie?

source: ¿Debo comprar algún ${minimo}?
de: Gibt es bei Hispavinus eine ${minimo}?
fr: Dois-je acheter un ${minimo} ?
it: Devo acquistare un numero ${minimo}?

source: mínimo de botellas
de: Mindestbestellmenge
fr: minimum de bouteilles
it: minimo di bottiglie

source: ¿Debo ser socio del Club Vinissimus para comprar?
de: Muss ich Mitglied des Club Hispavinus sein um einkaufen zu können?
fr: Dois-je être membre du Club Vinissimus pour acheter ?
it: Devo essere socio del Club Vinissimus per poter comprare?

source: ¿Debo ser ${socio} para comprar?
de: Muss ich ${socio} um einkaufen zu können?
fr: Dois-je être ${socio} pour acheter ?
it: Devo essere ${socio} per poter comprare?

source: socio del Club Vinissimus
de: Mitglied des Club Hispavinus sein
fr: membre du Club Vinissimus

source: He olvidado mi contraseña y no puedo comprar.
de: Ich habe mein Passwort vergessen und kann deshalb nicht bestellen.
fr: J'ai oublié mon mot de passe et ne peux pas passer commande.
it: Ho dimenticato la password e non posso comprare.

source: He ${olvidado} y no puedo comprar.
de: ${olvidado} und kann deshalb nicht bestellen.
fr: J'ai ${olvidado} et ne peux pas passer commande.
it: Ho ${olvidado} e non posso comprare.

source: olvidado mi contraseña
de: Ich habe mein Passwort vergessen
fr: oublié mon mot de passe
it: dimenticato la password

source: ¿Puedo hacer pedidos para regalar?
de: Kann ich meine Bestellung als Geschenk verschicken?
fr: Puis-je faire des commandes-cadeaux ?
it: Posso fare un ordine-regalo?

source: ¿Puedo hacer ${regalar}?
de: Kann ich meine Bestellung ${regalar}?
fr: Puis-je faire des ${regalar} ?
it: Posso fare un ${regalar}?

source: pedidos para regalar
de: als Geschenk verschicken
fr: commandes-cadeaux
it: ordine-regalo

source: Busco un vino y no lo encuentro en vuestra página.
de: Ich suche nach einem Wein, den ich auf ihrer Internetseite nicht finden kann.
fr: Je cherche un vin et ne le trouve pas sur votre site.
it: Cerco un vino e non lo trovo nel vostro sito.

source: ${busco} y no lo encuentro en vuestra página.
de: ${busco}, den ich auf ihrer Internetseite nicht finden kann.
fr: ${busco} et ne le trouve pas sur votre site.
it: ${busco} e non lo trovo nel vostro sito.

source: Busco un vino
de: Ich suche nach einem Wein
fr: Je cherche un vin
it: Cerco un vino

source: ¿Disponen de tarifas para profesionales?
de: Gibt es eine Preisliste für Händler?
fr: Disposez-vous de tarifs pour professionnels ?
it: Sono disponibili tariffe per professionisti del settore?

source: ¿Disponen de ${tarifas}?
de: Gibt es eine ${tarifas}?
fr: Disposez-vous de ${tarifas} ?
it: Sono disponibili ${tarifas} del settore?

source: tarifas para profesionales
de: Preisliste für Händler
fr: tarifs pour professionnels
it: tariffe per professionisti

source: Ver tarifas de transporte.
de: Sehen Sie die Versandkosten.
fr: Voir nos tarifs de transport.
it: Vedi tariffe di trasporto.

source: En ${Espana}, servimos a todo el territorio peninsular, Islas Baleares, Islas Canarias, Ceuta y Melilla; servimos también a ${todos} (excepto islas Azores y Madeira, Isla de Man e islas del Canal, los departamentos o colectividades de ultramar), ${andorra_suiza}.
de: In ${Espana} decken wir das gesamte Festland, die Balearen, sowie die Kanarischen Inseln, Ceuta und Melilla ab; des Weiteren beliefern wir ${todos} (ausgenommen die Azoren und Madeira, die Insel Man und die Kanalinseln, die Übersee-Départements oder Übersee-Regionen), ${andorra_suiza}.
fr: En ${Espana}, nous couvrons toute la péninsule, les Îles Baléares, les Canaries, Ceuta et Melilla ; nous couvrons aussi ${todos} (à l'exception des Açores et de Madère, l'Île de Man et les îles de la Manche, les départements ou les collectivités d'Outre-Mer), ${andorra_suiza}.
it: In ${Espana}, siamo presenti su tutto il territorio peninsulare, le Isole Baleari, le Isole Canarie, Ceuta e Melilla; effettuiamo consegne in ${todos} (eccetto le isole Azzorre e Madera, l'Isola di Man e le Isole del Canale, i territori francesi di oltreoceano), ${andorra_suiza}.

source: todos los países de la UE
de: ganz Europa
fr: tous les pays de l'UE
it: tutti i paesi dell'UE

source: Andorra y Suiza
de: Andorra und die Schweiz
fr: l'Andorre et la Suisse
it: Andorra e la Svizzera

source: En ${Espana}, los pedidos a destinos peninsulares tardan ${dosytres} hábiles en ser entregados, entre 3 y 4 días los envíos a Baleares, y hasta 12 días si su destino son las Islas Canarias (varía en función de la isla de destino y el volumen del envío).
de: Innerhalb Spaniens beträgt die Lieferzeit für Bestimmungsorte auf dem spanischen Festland ${dosytres}, für die Balearen zwischen 3 und 4 Tage und bis zu 12 Tage benötigen Sendungen auf die Kanarischen Inseln (dies variiert, abhängig von der zu beliefernden Insel und der Paketgrösse).
fr: En ${Espana}, les commandes sont livrées ${dosytres} ouvrables sur la péninsule, dans les 3 à 4 jours pour les envois aux Baléares et parfois dans les 12 jours si elles sont à destination des Canaries (selon l'île de destination et le volume de l'envoi).
it: I tempi di consegna per la ${Espana} peninsulare sono ${dosytres} lavorativi, 3 o 4 giorni per le spedizioni alle Isole Baleari e fino a 12 giorni per le Isole Canarie (varia secondo l'isola e il volume della spedizione).

source: entre 2 y 3 días
de: zwischen 2 und 3 Werktage
fr: dans les 2 à 3 jours
it: di 2 o 3 giorni

source: A los demás ${paises}, el plazo de entrega es de ${tresycuatro}.
de: Für alle anderen ${paises} beträgt die Lieferzeit ${tresycuatro}.
fr: Pour les autres ${paises}, le délai de livraison est ${tresycuatro}.
it: Per il resto dei ${paises}, i tempi di consegna variano indicativamente ${tresycuatro}.

source: países europeos
de: europäischen Länder
fr: pays européens
it: paesi europei

source: entre 3 y 4 días
de: zwischen 3 und 4 Tage
fr: de 3 à 4 jours
it: fra i 3 o 4 giorni

source: Si necesita algún tipo de servicio urgente o que su pedido sea entregado en alguna fecha en concreto, contacte con nuestro ${at_cliente}.
de: Sollten Sie Ihre Bestellung dringend benötigen oder wünschen Sie die Zustellung an einem bestimmten Tag, kontaktieren Sie bitte unseren ${at_cliente}.
fr: Si vous désirez être servis en urgence ou que votre commande soit livrée à une date précise, veuillez prendre contact avec notre ${at_cliente}.
it: Se avesse bisogno di un servizio urgente o desiderasse ricevere il suo ordine in una data specifica, si metta in contatto con il nostro ${at_cliente}.
