Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Es decir, un total de ${importe_estandar} en lugar de los ${importe_palet} cotizados inicialmente para una entrega en palet.
de: Das heisst insgesamt ${importe_estandar} anstelle von ${importe_palet}, die ursprünglich für den Versand einer Palette veranschlagt waren.
fr: Soit un total de ${importe_estandar} au lieu des ${importe_palet} cotés initialement pour une livraison sur palette.
it: Quindi, un totale di ${importe_estandar} invece dei ${importe_palet} quantificati inizialmente per la consegna in pallet.

source: Tenga en cuenta que su pedido no será validado ni enviado hasta que no recibamos su respuesta con los datos solicitados, o su acuerdo para fraccionarlo.
de: Denken Sie daran, dass Ihre Bestellung nicht gültig ist und nicht versandt wird, bis Sie uns antworten und die angefragten Eckdaten mitteilen, oder Ihre Zustimmung für die Aufteilung der Sendung erhalten und Ihnen so den neuen Endpreis mitteilen können.
fr: Veuillez tenir compte de ce que votre commande ne sera ni validée ni envoyée avant que nous ayons reçu votre réponse et les coordonnées demandées, ou votre accord pour fractionner l'envoi et vous envoyer le nouveau coût total.
it: Tenga presente che l'ordine non sarà convalidato né inviato fino a quando non avremo ricevuto la Sua risposta con i dati richiesti o il Suo consenso a frazionare la spedizione e ad inviarLe il nuovo importo totale.

source: ¿En qué fechas va a alojarse en el hotel donde recibirá su pedido ${num}?
de: Zu welchem Datum werden Sie in dem Hotel unterkommen, in dem Sie Ihre Bestellung ${num} erhalten?
fr: À quelles dates séjournerez-vous dans l'hôtel où vous recevrez votre commande ${num}?
it: In quali date soggiornerà nell'hotel presso cui riceverà l'ordine ${num}?

source: Hemos observado que su pedido va a entregarse en un hotel. Antes de enviarlo, debemos preguntarle si usted trabaja en el establecimiento o va alojarse en él como huésped.
de: wir haben gesehen, dass Ihre Bestellung in ein Hotel geliefert wird. Bevor wir sie auf den Weg schicken, müssen wir Sie fragen, ob Sie in diesem Betrieb arbeiten oder hier als Gast unterkommen.
fr: Nous avons remarqué que votre commande devra être livrée dans un hôtel. Avent de l'envoyer, pouvez-vous nous préciser si vous travaillez dans cet hôtel ou si vous allez y séjourner ?
it: abbiamo notato che il suo ordine verrà consegnato presso un hotel. Prima di spedirlo, dobbiamo chiederle se vi lavora o se vi soggiornerà come ospite.

source: Si va usted a alojarse en el hotel como huésped, por favor, indíquenos las fechas de su estancia en él para poder asegurar en la medida de lo posible que el pedido llega a tiempo. Del mismo modo, le pedimos que advierta a la recepción del hotel de la llegada de una entrega a su nombre, para evitar que sea rechazada en el supuesto de que usted no estuviera presente en el establecimiento en ese momento.
de: Wenn Sie als Gast in dem Hotel übernachten, sagen Sie uns bitte zu welchem Datum dies der Fall ist, damit wir im Rahmen des Möglichen sicherstellen können, dass die Bestellung rechtzeitig eintrifft. Ebenso möchten wir Sie bitten, dass Sie die Rezeption des Hotels über die Ankunft einer Lieferung auf Ihren Namen informieren, damit diese die Annahme nicht verweigert, für den Fall, dass Sie zum Moment der Auslieferung nicht im Hotel anwesend sind.
fr: Dans ce dernier cas, veuillez nous indiquer les dates de votre séjour pour pouvoir, dans la mesure de nos possibilités, garantir que la commande vous parviendra à temps. De même, nous vous prions de bien vouloir avertir la réception de l'hôtel de l'arrivée d'une livraison à votre nom pour éviter qu'elle ne soit refusée dans le cas où vous ne seriez pas présents dans l'établissement à ce moment là.
it: Qualora sia un ospite, la preghiamo di indicarci le date del suo soggiorno per cercare di garantire che l'ordine sia consegnato in tempo. Le chiediamo inoltre di avvisare la reception dell'attesa di una consegna a suo nome, per evitare che venga rifiutata in caso Lei non sia presente in quel momento.

source: Si, en cambio, usted trabaja en el hotel, tenga la amabilidad de confirmárnoslo simplemente y procederemos a enviarlo lo antes posible. Discúlpenos por las molestias en este caso.
de: Wenn Sie dagegen im Hotel arbeiten, seien Sie bitte so nett, uns dies einfach zu bestätigen und wir fahren so schnell wie möglich mit dem Versand fort. Bitte entschuldigen Sie in diesem Fall die Störung.
fr: Par contre, si vous travaillez dans l'hôtel, veuillez avoir l'amabilité de nous le confirmer et nous vous le ferons parvenir au plus tôt. Si c'est le cas, veuillez nous excuser de vous avoir importuné.
it: Qualora invece lavorasse presso l'hotel, la preghiamo di confermarcelo per permetterci di procedere quanto prima alla spedizione, scusandoci per il disturbo.

source: Quedamos a la espera de su respuesta para poder proseguir con la validación de su pedido.
de: Wir warten auf Ihre Antwort, um die Bestellung weiter bearbeiten zu können.
fr: Nous attendons votre bonne réponse pour pouvoir valider votre commande.
it: Rimaniamo in attesa di una sua risposta per procedere alla conferma dell'ordine.

source: No podemos enviar su pedido ${num} a Suiza por contener destilados
de: Wir können Ihre Bestellung ${num} nicht in die Schweiz versenden, da sie Spirituosen enthält
fr: Nous ne pouvons pas envoyer votre commande ${num} en Suisse car elle contient des spiritueux
it: Non possiamo spedire il Suo ordine ${num} in Svizzera in quanto contiene distillati

source: Lamentamos comunicarle que no nos será posible enviarle su pedido ${num} tal y como lo ha realizado debido a que contiene destilados: no podemos exportar destilados a Suiza. Le pedimos disculpas por no disponer de esta información en el momento en que realizó su compra.
de: wir bedauern, Ihnen mitteilen zu müssen, dass wir Ihre Bestellung ${num} nicht so versenden können, wie Sie sie aufgegeben haben, da sie Spirituosen enthält: wir können keine Spirituosen in die Schweiz exportieren. Bitte entschuldigen Sie, dass wir Ihnen diese Information nicht im Moment des Kaufs übermittelt haben.
fr: Nous sommes au regret de devoir vous communiquer qu'il ne nous sera pas possible d'envoyer votre commande ${num} telle que vous l'avez passée car elle contient des spirritueux et que nous ne pouvons pas exporter de spiritueux en Suisse. Nous sommes désolés de ne pas avoir disposé de cette information au moment où vous avez réalisé votre achat.
it: ci spiace comunicarLe che non sarà possibile inviarLe il Suo ordine ${num} come Lei lo ha effettuato in quanto contiene distillati: infatti, non possiamo esportare distillati in Svizzera. Ci scusiamo per non aver avuto tale informazione al momento del suo acquisto.

source: Por favor, confirme que ha recibido este correo y que no es posible entregarlo en otra dirección dentro de la UE, y procederemos a cancelarlo.
de: Bitte bestätigen Sie, dass Sie diese Email erhalten haben und dass es nicht möglich ist, an eine andere Adresse innerhalb der EU zu liefern, und wir werden die Bestellung stornieren.
fr: Veuillez confirmer que vous avez reçu ce courrier et qu'il n'est pas possible d'envoyer votre commande à une autre adresse située dans l'UE, nous l'annulerons alors.
it: Per favore, confermi che ha ricevuto questa e-mail e che non è possibile recapitare la merce a nessun altro altro indirizzo all'interno dell'UE, e procederemo a cancellare l'ordine.

source: El importe pagado lo devolveríamos inmediatamente y directamente en la tarjeta que utilizó para realizar el pago.
de: Wir werden den bezahlten Betrag sofort und direkt auf die Karte zurückbuchen, mit der Sie die Zahlung getätigt haben.
fr: Nous vous rembourserons alors la somme payée immédiatement et directement sur la carte que vous avez utilisée pour réaliser le réglement.
it: L'importo pagato Le sarà restituito immediatamente e direttamente sulla carta che ha utilizzato per effettuare il pagamento.

source: El importe pagado lo devolveríamos inmediatamente y directamente sobre la cuenta de Paypal que utilizó para realizar el pago.
de: Wir werden den bezahlten Betrag sofort und direkt auf das Paypal-Konto zurückbuchen, von dem aus Sie die Zahlung getätigt haben.
fr: Nous vous rembourserons alors la somme payée immédiatement et directement sur le compte Paypal utilisé pour réaliser le réglement.
it: L'importo pagato sarà restituito immediatamente e direttamente sul conto Paypal che ha utilizzato per effettuare il pagamento.

source: Si ya había realizado la transferencia, le agradeceremos que nos indique su número de cuenta para poder proceder a la devolución del importe pagado.
de: Wenn Sie bereits überwiesen haben, möchten wir Sie bitten, uns Ihre Kontonummer mitzuteilen, damit wir Ihnen den bezahlten Betrag zurückzahlen können.
fr: Si vous avez déjà effectué le virement, nous vous prions de bien vouloir nous indiquer votre numéro de compte pour procéder à son remboursement.
it: Se aveva già fatto il bonifico, La preghiamo di indicarci il Suo numero di conto per poter procedere alla restituzione dell'importo pagato.

source: Por favor, díganos si prefiere descartar los productos afectados y recibir el resto del pedido, o modificar el contenido de su compra de algún otro modo. En el caso de que desee cancelar su pedido, sólo tiene que comunicárnoslo.
de: Bitte lassen Sie uns wissen, ob Sie die betroffenen Produkte verwerfen und den Rest der Bestellung erhalten wollen, oder ob Sie den Inhalt Ihrer Bestellung in anderer Form verändern möchten. Sollten Sie Ihre Bestellung stornieren wollen, müssen Sie uns dies lediglich mitteilen.
fr: Veuillez nous signaler si vous préférez supprimer les produits concernés et recevoir le reste de la commande ou modifier le contenu de votre panier. Si vous désirez annuler votre commande, il vous suffit de nous le faire savoir.
it: Per favore, ci dica se preferisce eliminare i prodotti interessati e ricevere il resto dell'ordine, oppure modificare il contenuto del Suo acquisto in qualsiasi altro modo. Nel caso in cui desideri cancellare il Suo ordine sarà sufficiente comunicarcelo.

source: La diferencia o totalidad del importe pagado la devolveríamos inmediatamente y directamente en la tarjeta que utilizó para realizar el pago.
de: Wir werden den Preisunterschied bzw. den bezahlten Betrag sofort und direkt auf die Karte zurückbuchen, mit der Sie die Zahlung getätigt haben.
fr: Nous vous rembourserions alors la différence ou la totalité du montant payé directement sur la carte utilisée pour réaliser le paiement.
it: La differenza o la totalità dell'importo pagato sarà trasferita immediatamente e direttamente sulla carta che ha utilizzato per effettuare il pagamento.

source: La diferencia o totalidad del importe pagado la devolveríamos inmediatamente y directamente sobre la cuenta de Paypal que utilizó para realizar el pago.
de: Wir werden den Preisunterschied bzw. den bezahlten Betrag sofort und direkt auf das Paypal-Konto zurückbuchen, von dem aus Sie die Zahlung getätigt haben.
fr: Nous vous rembourserions alors la différence ou la totalité du montant payé directement sur le compte Paypal utilisé pour réaliser le réglement.
it: La differenza o la totalità dell'importo pagato sarà trasferita immediatamente e direttamente sul conto Paypal che ha utilizzato per effettuare il pagamento.

source: Si ya había realizado la transferencia, le agradeceremos que nos indique su número de cuenta para poder proceder a la correspondiente devolución.
de: Wenn Sie bereits überwiesen haben, möchten wir Sie bitten, uns Ihre Kontonummer mitzuteilen, damit wir Ihnen den entsprechenden Betrag zurückzahlen können.
fr: Si vous avez déjà effectué le virement, nous vous prions de bien vouloir nous indiquer votre numéro de compte pour procéder à son remboursement.
it: Se aveva già effettuato il bonifico, La preghiamo di indicarci il Suo numero di conto per poter procedere alla restituzione.

source: Incompleto el nombre del destinatario de su pedido ${num}
de: Der Name des Empfängers Ihrer Bestellung ${num} ist unvollständig
fr: Le nom du destinaire de votre commande ${num} est incomplet
it: Incompleto il nome del destinatario del Suo ordine ${num}

source: Nos ponemos en contacto con usted para pedirle que nos indique el nombre completo del destinatario de su pedido. Creemos que falta por completo o faltan quizá los apellidos.
de: wir kontaktieren Sie, damit Sie uns bitte den vollständigen Namen des Empfängers Ihrer Bestellung mitteilen. Wir glauben, dass er ganz fehlt, oder zumindest der Nachname.
fr: Nous prenons contact avec vous pour vous demander de nous préciser le nom du destinaire de votre commande. Nous pensons qu'il manque, ou tout au moins le nom de famille.
it: La contattiamo per chiederLe di indicarci il nome completo del destinatario del Suo ordine. Riteniamo infatti che non sia completo, per lo meno il cognome.

source: ¿Es posible que haya duplicado pedidos por error?
de: Ist es möglich, dass Sie aus Versehen doppelt bestellt haben?
fr: Avez-vous confirmé plus d'une commande par erreur ?
it: E' possibile che abbia duplicato un ordine per sbaglio?

source: Nos ponemos en contacto con usted para pedirle que nos confirme si son válidos los siguientes pedidos y debemos validarlos con normalidad. A la vista de su contenido y coincidiendo en la dirección de entrega, hemos pensado que quizás alguno ha sido duplicado por error o al haber ocurrido algún fallo en el proceso de confirmación de alguno de ellos.
de: Wir kontaktieren Sie, damit Sie uns bestätigen, dass die folgenden Bestellungen korrekt sind und wir sie ganz normal versenden sollen. Mit Blick auf den Inhalt und die übereinstimmende Lieferadresse gewinnen wir den Eindruck, dass eine davon eventuell aus Versehen dupliziert wurde oder dass es im Bestätigungsvorgang einer der Bestellungen zu einem Fehler kam.
fr: Nous prenons contact avec vous pour vous demander de bien vouloir nous confirmer la validité des commandes suivantes et si nous devons les valider normalement. Voyant leur contenu et l'adresse de livraison étant la même, nous avons pensé que la commande avait peut-être été envoyée deux fois par erreur ou pour une défaillance du processus de confirmation de l'une d'elles.
it: La contattiamo per chiederLe di confermarci se i seguenti ordini sono entrambi validi e se dobbiamo procedere ad evaderli. Alla luce del contenuto degli ordini, e visto che l'indirizzo di consegna coincide, abbiamo pensato che potrebbe trattarsi di un ordine duplicato per sbaglio o che si sia verificato qualche errore nel processo di conferma di uno di essi.

source: Si debemos cancelar alguno, sólo tiene que indicarnos cuál. Si todos son correctos, le agradeceremos que nos lo confirme también.
de: Wenn wir eine der beiden Bestellungen annullieren sollen, müssen Sie uns lediglich mitteilen, welche. Wenn alle korrekt sind, wären wir ebenfalls für eine Bestätigung dankbar.
fr: Si nous devons en annuler une, il vous suffit de nous préciser laquelle. Si toutes sont correctes, nous vous serons reconnaissants de bien vouloir nous le confirmer.
it: Se dobbiamo cancellarne uno, deve solo indicarci quale. Se sono tutti corretti, La preghiamo di confermarcelo.

source: Contenido del pedido ${num}
de: Inhalt der Bestellung ${num}
fr: Contenu de la commande ${num}
it: Contenuto dell'ordine ${num}

source: Quedamos a la espera de su respuesta.
de: Wir schicken Ihnen freundliche Grüsse und freuen uns auf Ihre Antwort,
fr: Dans l'attente de votre bonne réponse, veuillez accepter l'expression de nos salutations dévouées.
it: In attesa di un Suo riscontro,

source: ¿Es consciente de que ha comprado vinos a la avanzada en su pedido ${num}?
de: Ist Ihnen bewusst, dass Sie in Ihrer Bestellung ${num} Weine im Subskriptionsverkauf erworben haben?
fr: Avez-vous remarqué que vous avez acheté des vins en primeur dans votre commande ${num} ?
it: E' consapevole di aver acquistato vini en primeur con il Suo ordine ${num}?

source: Hemos observado que, entre las botellas de su pedido ${num}, hay algún vino de venta a la avanzada
de: Wir haben festgestellt, dass sich unter den Flaschen Ihrer Bestellung ${num} Weine im Subskriptionsverkauf befinden
fr: Nous avons remarqué que, parmi les bouteilles de votre commande ${num}, se trouvent plusieurs vins en primeur
it: Abbiamo notato che, tra le bottiglie presenti nel Suo ordine ${num}, figurano dei vini en primeur

source: Antes de proceder a enviarle la factura que confirma la reserva de este tipo de productos, debemos preguntarle si es consciente de que los vinos de venta a la avanzada son vinos por los que se paga ahora pero que no se reciben hasta que los productores no los ponen en el mercado, es decir, en un plazo que puede variar entre uno y dos años.
de: Bevor wir Ihre Rechnung ausstellen, die die Reservierung dieser Art von Produkten bestätigt, möchten wir Sie fragen, ob Sie sich bewusst sind, dass die Weine im Subskriptionsverkauf Weine sind, die Sie jetzt bezahlen, aber erst erhalten, wenn die Produkte auf den Markt kommen, was erst in ein bis zwei Jahren der Fall sein wird.
fr: Avant de vous envoyer la facture qui confirmera la réservation de ce type de produits, il nous faut vous demander si vous avez remarqué que les vins en primeur sont des vins que vous devrez régler dès maintenant mais que vous ne recevrez que lorsque les producteurs les mettront sur le marché ; ce qui signifie des délais qui peuvent varier entre un et deux ans.
it: Prima di procedere a inviarLe la fattura che conferma la prenotazione di questo tipo di prodotto, dobbiamo chiederLe se è consapevole che i vini in vendita en primeur sono vini per i quali si paga adesso ma non si ricevono fino a quando i produttori non li immettono sul mercato, vale a dire in un arco di tempo che può variare da uno a due anni.

source: Si nos confirma que efectivamente desea mantener la reserva, trasladaremos esta(s) botella(s) bajo otra referencia y procederemos a enviarle el resto del pedido. Para más información sobre los vinos de venta a la avanzada le invitamos a visitar el siguiente enlace: ${link}
de: Wenn Sie uns bestätigen, dass Sie die Reservierung tatsächlich aufrecht erhalten wollen, werden wir diese Flasche(n) unter einer anderen Referenz listen und den Ihnen Rest der Bestellung zuschicken. Für weitere Informationen bezüglich der Weine im Subskriptionsverkauf laden wir Sie ein, dem folgenden Link zu folgen: ${link}
fr: Si vous nous confirmez que vous désirez effectivement maintenir cette réservation, nous tranfèrerons cette (ces) bouteille(s) sous une autre référence et vous ferons parvenir le reste de la commande. Pour toute information complémentaire sur les vins en primeur nous vous invitons à visiter le lien suivant
it: Se ci conferma che effettivamente desidera mantenere la prenotazione, sposteremo questa/e bottiglia/e sotto un'altra referenza e procederemo a inviarle il resto dell'ordine. Per maggiori informazioni sui vini in vendita en primeur La invitiamo a consultare il seguente link: ${link}

source: Si se trata de un error y desee cambiar esta(s) botella(s) por la(s) de otro(s) vino(s), o simplemente descartarla(s), por favor no dude en indicarlo en su respuesta.
de: Wenn es sich dagegen um einen Fehler handelt und Sie diese Flasche(n) durch andere Weine ersetzen oder sie einfach aus der Bestellung streichen wollen, teilen Sie uns dies bitte in Ihrer Antwort mit.
fr: S'il s'agit d'une erreur et si vous désirez changer cette (ces) bouteille(s) pour un autre ou d'autres vins ou tout simplement annuler cette partie de votre commande, n'hésitez pas à nous l'indiquer sur votre réponse.
it: Se invece si tratta di un errore e desidera sostituire questa/e bottiglia/e con quella/e di un altro vino, o semplicemente scartarla, ce lo comunichi nella Sua risposta.

source: Tan pronto recibamos su respuesta realizaremos las modificaciones oportunas y proseguiremos con la validación de su compra.
de: Sobald wir Ihre Antwort erhalten, werden wir die entsprechenden Änderungen vornehmen und Ihre Bestellung weiter bearbeiten.
fr: Dès que nous recevrons votre réponse, nous effectuerons les modifications opportunes et validerons votre achat.
it: Non appena riceveremo la Sua risposta effettueremo le modifiche opportune e procederemo con la validazione del Suo acquisto.

source: Error en la dirección de e-mail de su pedido a ${nombre_sitio}
de: Fehler in der Email-Adresse Ihrer Bestellung bei ${nombre_sitio}
fr: Erreur dans l'adresse électronique de votre commande à ${nombre_sitio}
it: Errore nell'indirizzo e-mail del Suo ordine a ${nombre_sitio}

source: Hemos recibido un pedido realizado con una dirección de correo electrónico que creemos que le pertenece. No obstante, la dirección indicada contiene un error y todos nuestros mensajes (e-mail de bienvenida con la contraseña, confirmación del pedido...) nos han sido devueltos.
de: wir haben eine Bestellung mit einer Email-Adresse erhalten, von der wir glauben, dass sie Ihre sein könnte. Nichtsdestotrotz ist die angegebene Adresse nicht korrekt und all unsere Nachrichten (Willkommens-Email mit Passwort, Bestellbestätigung,...) kommen zu uns zurück.
fr: Nous avons reçu une commande réalisée à travers une adresse de courrier électronique que nous pensons être la vôtre. Cependant l'adresse indiquée contient une erreur et tous les messages (de bienvenue avec mot de passe, de confirmation de la commande, etc.) nous reviennent.
it: abbiamo ricevuto un ordine effettuato tramite un indirizzo di posta elettronica che crediamo Le appartenga. Tuttavia, l'indirizzo indicato contiene un errore e tutti i nostri messaggi (e-mail di benvenuto con la password, conferma dell'ordine, etc.) sono stati respinti.

source: Creemos que la dirección correcta es ésta a la que nos estamos dirigiendo ahora pero le agradeceremos su confirmación.
de: Wir glauben, dass die korrekte Adresse die ist, an die wir jetzt schreiben, aber wir wären Ihnen für eine Bestätigung dankbar.
fr: Nous pensons que l'adresse correcte est celle à laquelle nous nous adressons maintenant mais nous vous remercions de bien vouloir nous le confirmer.
it: Riteniamo che l'indirizzo e-mail corretto sia questo al quale La stiamo contattando ora. Le chiediamo gentilmente di confermarcelo.

source: Si usted ha realizado un pedido de vinos en nuestra web, le rogamos que tenga la amabilidad de indicarnos los siguientes datos con el fin de poder verificar su identidad y proceder a modificar la dirección de usuario.
de: Wenn Sie eine Bestellung auf unserer Website getätigt haben, bitten wir Sie, so freundlich zu sein, uns die folgenden Daten mitzuteilen, damit wir Ihre Identität überprüfen und die Nutzer-Adresse anpassen können.
fr: Si vous avez passé une commande de vins sur notre site, veuillez avoir l'amabilité de nous indiquer les coordonnées suivantes de sorte que nous puissions vérifier votre identité et modifier l'adresse de l'usager en conséquence.
it: Se ha effettuato un ordine di vini sul nostro sito web, La preghiamo cortesemente di indicarci i seguenti dati al fine di verificare la sua identità e procedere a modificare l'indirizzo dell'utente.

source: Destinatario del envío
de: Empfänger der Bestellung
fr: Destinataire de l'envoi
it: Destinatario della spedizione

source: Nombre del banco emisor de la tarjeta utilizada para el pago
de: Bank, der für den Kauf verwendeten Kreditkarte
fr: Nom de la banque émettrice de la carte utilisée pour le règlement
it: Nome della banca emettitrice della carta utilizzata per il pagamento

source: Titular de la tarjeta utilizada para el pago
de: Name, der auf der für den Kauf verwendeten Kreditkarte erscheint
fr: Titulaire de la carte utilisée pour le règlement
it: Intestatario della carta utilizzata per il pagamento
