Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Por favor, ${introduzca} de la tarjeta con la que desea pagar este pedido
de: Bitte ${introduzca}, mit der Sie diese Bestellung zahlen möchten
fr: Veuillez ${introduzca} de la carte avec laquelle vous désirez régler cette commande
it: Per cortesia, ${introduzca} della carta con cui desidera effettuare il pagamento di quest'ordine

source: introduzca el código de validación
de: geben Sie die Prüfnummer der Kreditkarte ein
fr: introduire le code de validation
it: inserisca il codice di verifica

source: Los datos de su tarjeta han sido actualizados.
de: Die Daten Ihrer Kreditkarte wurden aktualisiert.
fr: Les données de votre carte ont été actualisées
it: I dati relativi alla sua carta di credito sono stati aggiornati.

source: En 2005 Toni Vicens, un apasionado del vino y la programación web, fundó ${site} con apenas 100 vinos en el catálogo.
de: 2005 hat der Weinliebhaber und passionierte Webprogrammierer Toni Vicens ${site} mit gerade mal 100 Weinen im Angebot gegründet.
fr: En 2005 Toni Vicens, un amoureux des vins passionné de programmation web, fonda ${site} avec à peine une centaine de vins en catalogue.
it: Nel 2005 Toni Vicens diede vita ad un progetto che vedesse unite le sue due più grandi passioni: il vino e la programmazione web; fondò così ${site} che ai tempi contava poco più di 100 prodotti a catalogo.

source: Hoy, tras más de un millón de botellas de vino vendidas, ${num_pedidos} pedidos procesados y ${num_clientes} clientes en toda Europa, ${site} tiene presencia en 5 países, ${vinos_catalogo} referencias en catálogo y es el ${lider}.
de: Heute, nach über einer Million verkaufter Flaschen, ${num_pedidos} getätigten Bestellungen und ${num_clientes} Kunden in ganz Europa, ist ${site} mit 5 verschiedenen Sites und einem Produktkatalog von ${vinos_catalogo} Referenzen vertreten und ${lider}.
fr: Aujourd'hui, ce sont un million de bouteilles vendues, ${num_pedidos} commandes traitées et ${num_clientes} clients sur toute l'Europe. ${site} est présent dans 5 pays, offre ${vinos_catalogo} références sur catalogue et est ${lider}.
it: Oggi, con oltre un milione di bottiglie vendute, ${num_pedidos} ordini elaborati e ${num_clientes} clienti soddisfatti in tutta Europa, ${site} si conferma il ${lider}, con un sito che offre ben ${vinos_catalogo} referenze ed é inoltre consultabile in 5 lingue.

source: líder en venta de vino español por internet en Europa
de: Marktführer der Onlineverkäufe von spanischem Wein in Europa
fr: leader en vente de vin espagnol par Internet en Europe
it: leader nella vendita di vino spagnolo in Europa

source: En ${site} cuidamos cada pedido para asegurarnos de que todo vaya bien y nuestros clientes reciban sus vinos lo antes posible. Una tecnología propia de gestión de pedidos y un servicio de atención al cliente personalizado trabajan juntos para una satisfacción total.
de: Bei ${site} kümmern wir uns sorgfältig um jede einzelne Bestellung, um sicherzustellen, dass alles optimal verläuft und unsere Kunden ihre Weine schnellstmöglich erhalten. Eine eigens entwickelte Technologie des Bestellungsverfahrens und ein persönlicher Kundenservice arbeiten gemeinsam daran, vollkommene Zufriedenheit zu schaffen.
fr: À ${site}, nous soignons chaque commande pour nous assurer que tout ira bien et que nos clients recevront leur vin le plus rapidement possible. Une technologie propre de gestion des commandes et un service-client personnalisé travaillent ensemble pour leur donner toute satisfaction.
it: É nostra priorità assicurarci che i nostri clienti siano pienamente soddisfatti del servizio offerto, per questo motivo ci prendiamo cura di ogni songolo ordine affinchè i vini possano giungere a destinazione il più velocemente possibie. Una tecnología propia de gestión de pedidos y un servicio de atención al cliente personalizado trabajan juntos para una satisfacción total.

source: Garantía de devolución/roturas
de: Rückgabegarantie / Brüche
fr: Garantie de retour /bris
it: Garanzia di rimborso / rotture

source: Si alguno de nuestros productos no está en condiciones o simplemente no le satisface, puede devolvérnoslo con total tranquilidad. Si una botella se rompe durante el transporte, ${site} se encarga de hacerle llegar una nueva.
de: Falls eine unserer Flaschen einmal in schlechtem Zustand bei Ihnen ankommen sollte oder Sie ganz einfach nicht zufriedenstellt, können Sie uns diese ruhigen Gewissens zurückschicken. Falls eine Flasche während des Transports zu Bruch geht, kümmert sich ${site} darum, Ihnen eine neue zukommen zu lassen.
fr: Si l'un de nos produits n'est pas en bonnes conditions ou si tout simplement il ne vous satisfait pas, vous pouvez nous le renvoyer en toute tranquillité. Si une bouteille se brise au cours du transport, ${site} se charge de vous en faire parvenir une autre.
it: Se i nostri prodotti giungono a destinazione in condizioni non ottimali o semplicemente non soddisfano le aspettattive del cliente, possono essere tranquillamente restituiti. Allo stesso modo, se una bottiglia viene danneggiata durante il trasporto, ${site} si assume l' incarico di spedirne una nuova.

source: Pago seguro
de: Sichere Zahlung
fr: Paiement sécurisé
it: Pagamento sicuro

source: Los pagos con tarjeta se realizan a través de la plataforma de ${qb} y se encriptan con el protocolo SSL para garantizar la máxima seguridad.
de: Die Zahlungen mit Kreditkarte werden über die ${qb} Plattform durchgeführt und per SSL verschlüsselt, um höchste Sicherheit zu gewährleisten.
fr: Les règlements par carte se font par le biais de la plateforme ${qb} et, pour garantir une sécurité maximale, ils sont encryptés à l'aide du protocole SSL.
it: I pagamenti con carta di credito si realizzano attraverso la piattaforma ${qb} e sono criptati con il protocollo SSL al fine di garantire la massima sicurezza.

source: El pago se puede realizar tanto con tarjeta de crédito, transferencia, Paypal o contra reembolso.
de: Die Zahlung kann sowohl per Kreditkarte, als auch per Überweisung, Paypal oder per Nachnahme getätigt werden.
fr: Le règlement peut être effectué par carte de crédit, par virement, par PayPal ou contre remboursement.
it: Il pagamento dell' ordine può essere effettuato con carta di credito, bonifico bancario, Paypal o in contrassegno.

source: Plazos de entrega
de: Lieferzeiten
fr: Délais de livraison
it: Tempi di consegna

source: Los pedidos peninsulares se entregan entre ${dos_y_tres} a partir del momento de su encargo. Para Baleares, el plazo de entrega es de 3-4 días, y entre 4 y 6 días para la mayoría de destinos en los demás países europeos. Si el vino está en stock y realiza el pedido antes de las 13 horas, puede recibirlo al día siguiente.
de: Lieferungen auf dem spanischen Festland werden innerhalb von 2 bis 3 Werktagen ab Bestelldatum zugestellt. Für die Balearischen Inseln beträgt die Lieferzeit 3-4 Tage und 4 bis 6 Werktage für Zustellungen in die meisten europäischen Länder. Wenn der Wein vorrätig ist und Sie die Bestellung vor 13 Uhr tätigen, können Sie sie nach vier Tagen in Deutschland erhalten.
fr: Les envois sont livrées dans l'Espagne péninsulaire entre 2 et 3 jours ouvrables à compter du moment de leur commande. Pour les Baléares, le délai de livraison est de 3-4 jours et il est de 4 à 6 jours pour la majorité des destinations vers les autres pays européens. Si le vin est en stock et si la commande est passée avant 13 heures, elle peut être livrée en France quatre jours après.
it: Gli ordini con destinazione Spagna peninsulare sono recapitati in 2 o 3 giorni lavorativi mentre per le Isole Baleari il tempo di consegna é di 3-4 giorni. Nel resto d' Europa gli ordini normalmente giungono a destinazione entro 4-6 giorni lavorativi. Se i prodotti sono in stock nella quantità richiesta e l' ordine é confermato entro le 13, la merce può essere in consegna in Italia in 4 giorni.

source: Buscar en ${nombre_sitio}...
de: Suche in ${nombre_sitio}...
fr: Rechercher sur ${nombre_sitio} ...
it: Ricerca in ${nombre_sitio}...

source: dir_almacen_vinissimus
de: C/ Óptica, 12 (Pol. Ind. Santa Rita, Nave 23) - 08755 Castellbisbal (Spanien)
fr: C/ Óptica, 12 (Pol. Ind. Santa Rita, Nave 23) - 08755 Castellbisbal (Espagne)
it: C/ Óptica, 12 (Pol. Ind. Santa Rita, Nave 23) - 08755 Castellbisbal (Spagna)

source: dir_almacen_italvinus
de: Via Boccaccio 81H - 20090 Trezzano sul Naviglio (MI - Italien)
fr: Via Boccaccio 81H - 20090 Trezzano sul Naviglio (MI - Italie)
it: Via Boccaccio 81H - 20090 Trezzano sul Naviglio (MI - Italia)

source: ${nombre} - ${precio} - Vino ${tipo} ${envejecimiento} - ${region} - ${bodega} - Venta online de vinos españoles y del resto del mundo.
de: ${nombre} - ${precio} - ${tipo} ${envejecimiento} Wein - ${region} - ${bodega} - Online-Verkauf von spanischen Weinen und Weinen aus aller Welt.
fr: ${nombre} - ${precio} - ${tipo} ${envejecimiento} - ${region} - ${bodega} - Vente en ligne de vins espagnols et du reste du monde.
it: ${nombre} - ${precio} - Vino ${tipo} ${envejecimiento} - ${region} - ${bodega} - Vendita online di vini spagnoli e del resto del mondo.

source: ${nombre} - ${precio} - Vino ${tipo} - ${region} - ${bodega} - Venta online de vinos españoles y del resto del mundo.
de: ${nombre} - ${precio} - ${tipo} Wein - ${region} - ${bodega} - Online-Verkauf von spanischen Weinen und Weinen aus aller Welt.
fr: ${nombre} - ${precio} - ${tipo} - ${region} - ${bodega} - Vente en ligne de vins espagnols et du reste du monde.
it: ${nombre} - ${precio} - Vino ${tipo} - ${region} - ${bodega} - Vendita online di vini spagnoli e del resto del mondo.

source: ${nombre} - ${precio} - Vino ${tipo} ${envejecimiento} - ${region} - ${bodega} - Venta online de vinos italianos y del resto del mundo.
de: ${nombre} - ${precio} - ${tipo} ${envejecimiento} Wein - ${region} - ${bodega} - Online-Verkauf von italienischen Weinen und Weinen aus aller Welt.
fr: ${nombre} - ${precio} - ${tipo} ${envejecimiento} - ${region} - ${bodega} - Vente en ligne de vins italiens et du reste du monde.
it: ${nombre} - ${precio} - Vino ${tipo} ${envejecimiento} - ${region} - ${bodega} - Vendita online di vini italiani e del resto del mondo.

source: ${nombre} - ${precio} - Vino ${tipo} - ${region} - ${bodega} - Venta online de vinos italianos y del resto del mundo.
de: ${nombre} - ${precio} - ${tipo} Wein - ${region} - ${bodega} - Online-Verkauf von italienischen Weinen und Weinen aus aller Welt.
fr: ${nombre} - ${precio} - ${tipo} - ${region} - ${bodega} - Vente en ligne de vins italiens et du reste du monde.
it: ${nombre} - ${precio} - Vino ${tipo} - ${region} - ${bodega} - Vendita online di vini italiani e del resto del mondo.

source: transporte_gratuito_vinissimus
de: Reduzierte Versandkosten bei einem Einkauf von über 300 &euro;
fr: Frais d'envoi réduits à partir de 300 &euro;
it: Spese di invio ridotte a partire da 300 &euro;

source: transporte_gratuito_italvinus
de: Reduzierte Versandkosten bei einem Einkauf von über 300 &euro;
fr: Frais d'envoi réduits à partir de 300 &euro;
it: Trasporto gratuito a partire da 300 &euro;

source: ofrecemos_transporte_gratuito_vinissimus
de: reduzierte Versandkosten
fr: frais d'envoi sont réduits
it: spese di trasporto ridotte

source: ofrecemos_transporte_gratuito_italvinus
de: reduzierte Versandkosten
fr: frais d'envoi sont réduits
it: il trasporto gratuito

source: destino_gratuito_vinissimus
de: (oder Gratislieferung auf dem spanischen Festland oder Portugal)
fr: (et même totalement gratuits si l'envoi est à destination de l'Espagne péninsulaire ou du Portugal)
it: (o totalmente gratuite se la destinazione è Spagna peninsulare o Portogallo)

source: destino_gratuito_italvinus
de: (oder Gratislieferung auf dem italienischen Festland)
fr: (et même totalement gratuits si l'envoi est à destination de l'Italie péninsulaire)
it: se la destinazione è Italia peninsulare

source: ${a_partir} y siempre que el pedido se realice directamente en nuestra web (es decir, no por teléfono ni mediante correo electrónico) ofrecemos ${ofrecemos_transporte_gratuito_vinissimus}, ${destino_gratuito_vinissimus}. Para los ${demas} ofrecemos un ${equivalente}.
de: ${a_partir} und direkt über unsere Internetseite getätigt (also nicht per Telefon oder E-Mail), bieten wir ${ofrecemos_transporte_gratuito_vinissimus} ${destino_gratuito_vinissimus} an.
fr: ${a_partir} et dans la mesure où la commande passe directement par notre site (c'est-à-dire ni par téléphone ni par courriel) les ${ofrecemos_transporte_gratuito_vinissimus} ${destino_gratuito_vinissimus}.
it: ${a_partir} e a condizione che l'ordine venga effettuato tramite il nostro sito web (quindi non telefonicamente o via e-mail) offriamo ${ofrecemos_transporte_gratuito_vinissimus} ${destino_gratuito_vinissimus}.

source: ${a_partir} y siempre que el pedido se realice directamente en nuestra web (es decir, no por teléfono ni mediante correo electrónico) ofrecemos ${ofrecemos_transporte_gratuito_italvinus}, ${destino_gratuito_italvinus}. Para los ${demas} ofrecemos un ${equivalente}.
de: ${a_partir} und direkt über unsere Internetseite getätigt (also nicht per Telefon oder E-Mail), bieten wir ${ofrecemos_transporte_gratuito_italvinus} ${destino_gratuito_italvinus} an.
fr: ${a_partir} et dans la mesure où la commande passe directement par notre site (c'est-à-dire ni par téléphone ni par courriel) les ${ofrecemos_transporte_gratuito_italvinus} ${destino_gratuito_italvinus}.
it: ${a_partir} e a condizione che l'ordine venga effettuato tramite il nostro sito web (quindi non telefonicamente o via e-mail) offriamo ${ofrecemos_transporte_gratuito_italvinus} ${destino_gratuito_italvinus}. Per i ${demas} offriamo uno ${equivalente}.

source: Todas las uvas
de: Alle Trauben
fr: Tous les cépages
it: Tutte le uve

source: Todas las DO de ${pais}
de: Alle Regionen - ${pais}
fr: Toutes les appellations - ${pais}
it: Tutte le regioni vinicole - ${pais}

source: Más sobre ${nombre_sitio}
de: More über ${nombre_sitio}
fr: En savoir plus sur ${nombre_sitio}
it: Altre informazioni su ${nombre_sitio}

source: Denominación / País
de: Weinregion / Land
fr: Appellation / Pays
it: Origine / Nazione

source: Denominación/País
de: Weinregion/Land
fr: Appellation/Pays
it: Origine/Nazione

source: Vino rosado
de: Rosé-Wein
fr: Vin rosé
it: Vino rosato

source: Vino generoso
de: Verstärkter Wein
fr: Vin fortifié
it: Vino liquoroso

source: Vino dulce
de: Süsswein
fr: Vin doux
it: Vino dolce

source: Transporte gratuito a partir de ${importe_tg}&nbsp;&euro;
de: Reduzierte Versandkosten bei einem Einkauf von über ${importe_tg} &euro;
fr: Frais d'envoi réduits à partir de ${importe_tg}&nbsp;&euro;
it: Spese di invio ridotte a partire da ${importe_tg} &euro;

source: Transporte reducido a partir de ${importe_tg}&nbsp;&euro;
de: Reduzierte Versandkosten bei einem Einkauf von über ${importe_tg} &euro;
fr: Frais d'envoi réduits à partir de ${importe_tg}&nbsp;&euro;
it: Trasporto gratuito a partire da ${importe_tg} &euro;

source: Más ${informacion}
de: Mehr ${informacion}
fr: Plus d'${informacion}
it: Altre ${informacion}

source: información
de: Informationen
fr: info
it: infomazioni

source: Más ${vinos_con_transporte_gratuito}
de: Mehr ${vinos_con_transporte_gratuito}
fr: Plus de ${vinos_con_transporte_gratuito}
it: Altri ${vinos_con_transporte_gratuito}

source: Salir
de: Abmelden
fr: Déconnecter
it: Uscire

source: Operación no disponible en este momento
de: Funktion in diesem Moment nicht verfügbar
fr: Opération non disponible en ce moment
it: Operazione non disponibile in questo momento

source: Página no encontrada
de: Seite nicht gefunden
fr: Page introuvable
it: Pagina non trovata

source: Lo sentimos. La página solicitada no se encuentra en este sitio. Por favor, ${compruebe} de la página, o intente buscarla de nuevo partiendo de la ${inicio}.
de: Es tut uns leid. Die angeforderte Seite wurde leider nicht gefunden. Bitte ${compruebe} der Seite, oder versuchen Sie, sie erneut von der ${inicio} aus zu suchen.
fr: Nous sommes désolés. La page demandée ne se trouve pas ici. Veuillez ${compruebe} de la page ou essayez de la retrouver en partant de la ${inicio}.
it: Siamo spiacenti ma la pagina richiesta non è presente sul sito. La preghiamo di ${compruebe} o di riprendere nuovamente la ricerca partendo dalla nostra ${inicio}.

source: La página solicitada no se encuentra en este sitio. Por favor, ${compruebe} de la página, o intente buscarla de nuevo partiendo de la ${inicio}.
de: Die angeforderte Seite wurde leider nicht gefunden. Bitte ${compruebe} der Seite, oder versuchen Sie, sie erneut von der ${inicio} aus zu suchen.
fr: La page demandée ne se trouve pas ici. Veuillez ${compruebe} de la page ou essayez de la retrouver en partant de la ${inicio}.
it: La pagina richiesta non è presente sul sito. La preghiamo di ${compruebe} o di riprendere nuovamente la ricerca partendo dalla nostra ${inicio}.

source: compruebe que ha escrito correctamente el nombre
de: überprüfen Sie die korrekte Schreibweise des Namens
fr: vérifier que vous avez bien écrit le nom
it: verificare di aver digitato correttamente la stringa

source: Si está buscando un vino concreto, es posible que haya sido descatalogado. Le recomendamos que ${buscador} para cerciorarse de ello.
de: Falls Sie einen speziellen Wein suchen, kann es sein, dass er nicht mehr in unserem Warenkatalog enthalten ist. Wir empfehlen Ihnen, die ${buscador}, um dies sicherzustellen.
fr: Si vous cherchez un vin particulier, il se peut qu'il ait été décatalogué. Nous vous conseillons d'${buscador} le navigateur pour vous en assurer.
it: Se è alla ricerca di un vino specifico è possibile che questo non faccia più parte del nostro catalogo. La invitiamo a sincerarsene ${buscador} all' interno del nostro sito.

source: utilice el buscador
de: Suchfunktion zu verwenden
fr: utliser le moteur de recherche
it: ripetendo la ricerca

source: Ir al inicio
de: Zurück zur Startseite
fr: Allez à la page d'accueil
it: Andare a home page

source: Lo sentimos. Se ha producido un error en nuestros sistemas y no podemos mostrarle la página solicitada. El problema ya ha sido notificado al servicio técnico y será resuelto en breve. Si tiene cualquier duda o ve que el error persiste, ${contacte-final}.
de: Es tut uns leid. Es kam zu einer Fehlermeldung in unserem System und wir können Ihnen die gewünschte Seite nicht anzeigen. Das Problem wurde bereits an das technische Servicedesk gemeldet und wird in Kürze behoben. Falls Sie Fragen haben, oder das Problem andauert, ${contacte-final}.
fr: Nous sommes désolés. Une erreur s'est produite dans nos systèmes et nous ne pouvons pas vous montrer la page demandée. Le problème a été notifié au service technique et sera rapidement résolu. En cas de doute de votre part ou si l'erreur persiste, veuillez ${contacte-final}.
it: Siamo spiacenti ma si è verificato un errore pertanto al momento non è possibile visualizzare la pagina richiesta. Abbiamo già inviato una segnalazione al servizio tecnico ed il problema sarà risolto a breve; tuttavia se l' errore dovesse persistere ${contacte-final}.

source: [contacte-final]contacte con nosotros
de: treten Sie bitte mit uns in Kontakt
fr: prendre contact avec nous
it: non esiti a contattarci

source: Contacto
de: Kontakt
fr: Contact
it: Contatti

source: Club ${nombre_sitio}: 4 copas Spiegelau de REGALO con el primer envío
de: Club ${nombre_sitio}: 4 Spiegelau-Gläser als Geschenk mit der ersten Lieferung
fr: Club ${nombre_sitio} : 4 verres Spiegelau GRATUITS avec le premier envoi
it: Club ${nombre_sitio}: 4 calici Spiegelau IN OMAGGIO con la prima spedizione

source: Club ${nombre_sitio}: ${regalo} de REGALO con el primer envío
de: Club ${nombre_sitio}: ${regalo} als Geschenk mit der ersten Lieferung
fr: Club ${nombre_sitio} : ${regalo} GRATUITS avec le premier envoi
it: Club ${nombre_sitio}: ${regalo} IN OMAGGIO con la prima spedizione

source: 4 copas Schott Zwiesel[sujeto]
de: 4 Schott-Zwiesel-Gläsern
fr: 4 verres Schott Zwiesel
it: 4 calici Schott Zwiesel

source: Selección temática mensual de ${seis-vinos}
de: Monatliche, thematische Auswahl von ${seis-vinos}
fr: Chaque mois, une sélection thématique de ${seis-vinos}
it: Selezione mensile di ${seis-vinos}

source: 6 vinos
de: 6 Weinen
fr: 6 vins
it: 6 bottiglie

source: Descuento 12-14%
de: 12-14% Rabatt
fr: Remise de 12-14 %
it: Sconto 12-14%

source: Inscripción gratuita
de: Kostenlose Subskription
fr: Inscription gratuite
it: Iscrizione gratuita

source: Sin compromiso
de: Ohne Kaufverpflichtung
fr: Sans engagement
it: Senza obbligo

source: ${sin-compromiso} de compra
de: ${sin-compromiso}
fr: ${sin-compromiso} d'achat
it: ${sin-compromiso} di acquisto

source: Regalo [de bienvenida]
de: Willkommensgeschenk
fr: Cadeau
it: Regalo

source: ${regalo} de bienvenida
de: ${regalo}
fr: ${regalo} de bienvenue
it: ${regalo} di benvenuto

source: Ahorra
de: Sie sparen
fr: Vous épargnez
it: Risparmi

source: Carrito
de: Einkaufskorb
fr: Panier
it: Carrello

source: Tipos de vino
de: Weintypen
fr: Types de vin
it: Tipologie

source: Formatos especiales
de: Spezielle Formate
fr: Formats spéciaux
it: Formati particolari

source: Puntuaciones ${parker}
de: ${parker} Bewertungen
fr: Notes ${parker}
it: Punteggi ${parker}

source: Puntuaciones ${penin}
de: ${penin} Bewertungen
fr: Notes ${penin}
it: Punteggi ${penin}

source: Vinos con la mejor relación puntos ${tipo} / precio
de: Weine mit dem besten Verhältnis von ${tipo}-Punkten / Preis
fr: Vins offrant le meilleur rapport notes ${tipo} / prix
it: I vini con il miglior rapporto punteggio ${tipo} / prezzo

source: Últimas incorporaciones +90 ${tipo}
de: Neuheiten mit +90 ${tipo}-Punkte
fr: Des nouveaux arrivés avec +90 points ${tipo}
it: Novità +90 punteggi ${tipo}

source: vinos mejor puntuados por Parker
de: Weine mit den besten Parker-Punkten
fr: vins avec les meilleures notes Parker
it: vini con i migliori punteggi Parker

source: Ver los ${vinos-mejor-puntuados}
de: Die ${vinos-mejor-puntuados} ansehen
fr: Voir les ${vinos-mejor-puntuados}
it: Vedi i ${vinos-mejor-puntuados}

source: Transporte (información y gastos de envío)
de: Lieferung (Information und Transportkosten)
fr: Transport (information et frais d'envoi)
it: Trasporto (informazioni e tariffe)

source: Uso de cookies
de: Verwendung von Cookies
fr: Utilisation des cookies
it: Utilizzo dei cookie

source: Recomendaciones, ofertas, novedades...
de: Empfehlungen, Angebote, Neuheiten...
fr: Des recommandations, des promotions, des nouveautés...
it: Consigli, offerte, novità...

source: ${nombre_sitio} gestiona los cobros de tarjetas a través de ${ogone}, proveedor de servicios de cobro online con la certificación ${pci-dss}.
de: ${nombre_sitio} verwaltet die Kreditkarten-Zahlungen über ${ogone}, einem Anbieter für Onlinezahlungen mit ${pci-dss} Zertifizierung.
fr: ${nombre_sitio} gère le recouvrement des règlements par carte à travers ${ogone}, fournisseur de services de recouvrement en ligne certifié ${pci-dss}.
it: Qualsiasi pagamento effettuato con carta di credito sul sito ${nombre_sitio} è gestito via ${ogone}, fornitore di servizi di pagamento on-line con certificazione ${pci-dss}.
