Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Envolver para regalo con "envoltorio ${nombre_sitio}"
de: ${nombre_sitio} Geschenkverpackung
fr: &laquo;&nbsp;Emballage ${nombre_sitio}&nbsp;&raquo; pour cadeau
it: Involgere per regalo con "carta da regalo ${nombre_sitio}"

source: Enviar los productos en "caja de madera ${nombre_sitio}"
de: Versand in "${nombre_sitio}-Holzkiste"
fr: Envoyer les produits en &laquo;&nbsp;caisse en bois ${nombre_sitio}&nbsp;&raquo;
it: Spedire articoli in "scatola in legno ${nombre_sitio}"

source: Venta de vino italiano
de: Verkauf von italienischen Weinen
fr: Vente de vins italiens
it: Vendita di vini italiani

source: Más de ${num_vinos_it} vinos italianos. Más de ${num_clientes} clientes satisfechos en toda Europa. Especialistas en venta on-line. Servicio personalizado y agilidad de respuesta.
fr: Plus de ${num_vinos_it} vins italiens. Plus de ${num_clientes} clients satisfaits dans toute l'Europe. Spécialiste des ventes en ligne. Service personnalisé et réponse rapide.
it: Oltre ${num_vinos_it} vini italiani. Oltre ${num_clientes} clienti soddisfatti in tutta Europa. Specializzati nella vendita on-line. Un servizio personalizzato e velocità di risposta.

source: Líder en venta de vinos españoles por Internet. Más de ${vinos_catalogo} vinos españoles. Más de ${num_clientes} clientes satisfechos en toda Europa. Servicio personalizado y agilidad de respuesta.
fr: Leader de vente des vins espagnols par Internet. Plus de ${vinos_catalogo} vins espagnols. Plus de ${num_clientes} clients satisfaits dans toute l'Europe. Service personnalisé et réponse rapide.
it: Lider nella vendita on-line di vini spagnoli. Oltre ${vinos_catalogo} vini spagnoli. Oltre ${num_clientes} clienti soddisfatti in tutta Europa. Un servizio personalizzato e velocità di risposta.

source: Venta online de vinos españoles y del resto del mundo
de: Online-Verkauf von spanischen Weinen und Weinen aus aller Welt
fr: Vente en ligne de vins espagnols et du reste du monde
it: Vendita online di vini spagnoli e del resto del mondo

source: Venta online de vinos italianos y del resto del mundo
de: Online-Verkauf von italienischen Weinen und Weinen aus aller Welt
fr: Vente en ligne de vins italiens et du reste du monde
it: Vendita online di vini italiani e del resto del mondo

source: Pedido ${num} a ${nombre_sitio} entregado
de: Bestellung ${num} bei ${nombre_sitio} wurde ausgeliefert
fr: Commande ${num} sur ${nombre_sitio} livrée
it: Ordine ${num} a ${nombre_sitio} consegnato

source: REVISIÓN Y CONFIRMACIÓN de los detalles de su pedido ${num} a ${site}
de: BITTE ÜBERPRÜFEN UND BESTÄTIGEN Sie die Details Ihrer Bestellung ${num} bei ${site}
fr: VÉRIFICATION et CONFIRMATION des détails de votre commande ${num} à ${site}
it: CONTROLLO E CONFERMA dell'ordine ${num} su ${site}

source: A continuación le presentamos un resumen del pedido que nos acaba de solicitar por email. Por favor, REVISE QUE EL CONTENIDO SEA EL SOLICITADO y los datos de entrega correctos, Y DEVUÉLVANOS SU CONFIRMACIÓN.
de: Folgend finden Sie die Zusammenstellung Ihrer Bestellung, welche Sie soeben über E-Mail bei uns getätigt haben. BITTE ÜBERPRÜFEN SIE, OB DIE LISTE ALLE ARTIKEL BEINHALTET DIE SIE BESTELLT HABEN und ob die Versanddetails korrekt sind. BITTE SCHICKEN SIE UNS IHRE BESTÄTIGUNG ALS ANTWORT AUF DIESE NACHRICHT.
fr: Vous trouverez ci-dessous un résumé de la commande que vous venez de passer par mail. Veuillez VÉRIFIER QUE SA RÉDACTION CORRESPOND BIEN À CE QUE VOUS DEMANDEZ, que les coordonnées de livraison sont correctes ET VEUILLEZ NOUS EN RENVOYER LA CONFIRMATION.
it: Di seguito Le presentiamo il dettaglio dell'ordine che abbiamo ricevuto da Lei via e-mail. Le chiediamo gentilmente di CONTROLLARE CHE I PRODOTTI INSERITI SIANO EFFETTIVAMENTE QUELLI RICHIESTI e che i dati per la spedizione siano corretti; voglia pertanto FAVORIRCI LA SUA CONFERMA.

source: Si todo es correcto, puede usted proceder a realizar la correspondiente transferencia con los siguientes datos
de: Wenn alle Angaben korrekt sind, fahren Sie bitte mit der entsprechende Banküberweisung, unter Verwendung der folgenden Details fort
fr: Si tout est correct, vous pouvez effectuer le virement aux coordonnées suivantes
it: Se tutto risulta corretto può eseguire il bonifico bancario a pagamento dell' ordine, di seguito riportiamo i dati necessari

source: Igualmente, INDÍQUENOS también si desea pagarlo con su tarjeta habitual, una ${tipo_tarjeta} ${ent_emisora} terminada en ****${num}.
de: Bitte TEILEN SIE UNS EBENFALLS MIT ob Sie für die Bezahlung Ihre übliche ${tipo_tarjeta} ${ent_emisora}, die auf ****${num} endet bezahlen möchten.
fr: Veuillez également nous PRÉCISER si vous désirez la régler avec votre carte habituelle, une ${tipo_tarjeta} ${ent_emisora} terminant par ****${num}.
it: Allo stesso modo, CI INDICHI se desidera effettuare il pagamento utilizzando la Sua carta di credito abituale, una ${tipo_tarjeta} ${ent_emisora} che termina con ****${num}.

source: En caso de detectar algún error, le rogamos que se ponga en contacto con nuestro Dep. de Atención al Cliente en la mayor brevedad posible.
de: Sollten Sie einen Fehler entdecken, kontaktieren Sie bitte so schnell wie möglich unsere Kundendienstabteilung.
fr: Si vous avez remarqué une erreur quelconque, veuillez avoir l'amabilité de prendre contact au plus tôt avec notre Service client.
it: Nel caso in cui riscontrasse degli errori, La pregheremmo di mettersi in contatto con il nostro Servizio Clienti nel più breve tempo possibile.

source: Tan pronto como tengamos constancia de su transferencia, procederemos a enviarle su pedido y le enviaremos otro correo para notificárselo, al cual le adjuntaremos la factura o comprobante de compra.
de: Sobald wir die Bestätigung des Zahlungseingangs erhalten, werden wir mit dem Versand Ihrer Bestellung fortfahren, worüber wir Sie auch in einer E-Mail informieren werden. Diese E-Mail enthält zudem Ihre Rechnung oder den Kaufbeleg.
fr: Dès que nous aurons reçu votre virement, nous procèderons à l'envoi de votre commande et vous ferons parvenir un courrier pour vous en avertir, courrier auquel nous joindrons la facture ou le document justificatif de votre achat.
it: Non appena avremo la conferma di avvenuto pagamento procederemo ad inviarLe la merce. Nel momento in cui l'ordine lascerà il nostro magazzino, Lei riceverà una nuova e-mail con allegata la fattura o la ricevuta di acquisto.

source: Tan pronto como recibamos su respuesta, procederemos a cargar el importe arriba indicado en su tarjeta y a enviarle su pedido. En el momento en que salga de nuestros almacenes, recibirá un nuevo correo al cual le adjuntaremos la factura o comprobante de compra.
de: Sobald wir Ihre Antwort erhalten, werden wir Ihre Kreditkarte mit dem oben gelisteten Betrag belasten und Ihrer Bestellung an Sie versenden. Sobald sie unser Lagerhaus verlässt, werden Sie eine weitere E-Mail erhalten, die Ihre Rechnung oder den Kaufbeleg enthält.
fr: Dès que nous aurons reçu votre réponse, nous débiterons la somme indiquée sur votre carte et vous ferons parvenir votre commande. Lorsqu'elle quittera nos magasins, vous recevrez un nouveau courrier auquel nous joindrons la facture ou le document justificatif de votre achat.
it: Non appena riceveremo la Sua risposta effettueremo la transazione per l'importo sopra indicato, e le invieremo la merce. Nel momento in cui l'ordine lascerà il nostro magazzino, riceverà una nuova e-mail con allegata la fattura o la ricevuta di acquisto.

source: A continuación le ofrecemos una estimación de los aranceles, impuestos locales y otros gastos de importación que el destinatario (usted, probablemente) deberá asumir y pagar en el momento de la entrega, teniendo en cuenta que su pedido tiene Suiza como país de destino.
de: Folgend finden Sie eine Abschätzung von Zollabgaben, lokalen Steuern und anderer Einfuhrabgaben, für die der Empfänger(wahrscheinlich Sie selbst) verantwortlich ist und für deren Bezahlung er zum Zeitpunkt der Auslieferung aufkommen muss; vorausgesetzt, dass die Schweiz ist das Bestimmungsland der Bestellung.
fr: Vous trouverez ci-dessous une évaluation des droits de douane, impôts locaux et autres frais d'import que le destinataire (vous probablement) aura à régler au moment de la livraison, compte tenu du fait que le pays de destination de votre commande est la Suisse.
it: di seguito Le offriamo una stima delle tariffe, tasse locali e altri costi di importazione che il destinatario (Lei, probabilmente) dovrà pagare al momento della consegna, poichè il suo ordine ha come destinazione la Svizzera.

source: Los siguientes datos son únicamente informativos y, a pesar de que la información que consta en nuestros archivos es revisada y actualizada periódicamente, dichas tasas, impuestos o recargos puede variar en cualquier momento. Si tiene cualquier duda, le recomendamos que contacte directamente con el corresponsal en destino de la empresa encargada de la entrega y consulte la página de la Administración Federal de Aduanas de Suiza
de: Die folgenden Informationen sind rein informativ und trotz der Tatsache, dass wir diese Angaben in regelmässigen Abständen kontrollieren und überarbeiten, müssen wir darauf hinweisen, dass diese Zahlen, Steuern und Zuschläge jederzeit ändern können. Wenn Sie Fragen haben sollten, empfehlen wir Ihnen, sich direkt mit dem Bearbeiter des, mit dem Transport beauftragten Unternehmens vor Ort in Verbindung zu setzen (sobald die Palette unterwegs ist, werden Sie eine E-Mail erhalten, die alle Informationen enthält, die Sie für die Sendeverfolgung benötigen; darunter auch die Kontaktdaten des Transportunternehmens), und informieren Sie sich auf der Webseite der Eidgenössischen Zollverwaltung
fr: Les chiffres qui suivent ont une simple valeur informative car, bien que l'information dont disposent nos archives soit revue et actualisée périodiquement, ces taxes, impôts ou majorations peuvent varier à tout moment. En cas de doute, nous vous conseillons de prendre directement contact avec le correspondant sur place de l'entreprise chargée de la livraison et de consulter la page de l'Administration Fédérale des Douanes de Suisse
it: I seguenti dati sono puramente informativi e anche se le informazioni contenute nei nostri archivi vengono controllate e aggiornate periodicamente, tali tasse, imposte o supplementi possono variare in qualsiasi momento. In caso di dubbio, si consiglia di contattare direttamente la società responsabile della consegna e consultare la pagina dell'Amministrazione Federale della dogana Svizzera

source: Según la información de que disponemos, los impuestos a pagar en el momento de la entrega serán
de: Bezugnehmend auf die Informationen die uns vorliegen, betragen die Steuern, die Sie bei Erhalt zu entrichten haben
fr: D'après les informations dont nous disposons, les impôts à régler au moment de la livraison seraient les suivants
it: Secondo le informazioni in nostro possesso, le tasse da pagare al momento della consegna saranno

source: el 8% de IVA sobre el importe de su factura, correspondiente al IVA suizo (el IVA ${iva_espanol}${iva_italiano}, habitualmente incluido en los precios que muestra nuestra web, ya ha sido excluido de forma automática de los precios de su pedido, como habrá podido comprobar en detalle de su factura)
de: 8% Schweizer-Mehrwertsteuer, die dem Betrag Ihrer Rechnung hinzuaddiert werden (die ${iva_espanol}${iva_italiano} Mehrwertsteuer, die normalerweise in den Preisen auf unserer Internetseite enthalten ist, wurde bereits automatisch von den Preisen Ihrer Bestellung abgezogen, wovon Sie sich anhand der Details auf Ihrer Rechnung überzeugen können)
fr: 8 % de TVA sur le montant de votre facture, correspondant à la TVA suisse (la TVA ${iva_espanol}${iva_italiano}, habituellement incluse dans les prix que présente notre site, a déjà été automatiquement défalquée des prix de votre commande, comme le détail de votre facture vous permet de le voir)
it: l'8% sull'importo della fattura, corrispondente all'IVA svizzera (l'IVA ${iva_espanol}${iva_italiano}, che di solito è inclusa nei prezzi indicati nel nostro sito, è stata automaticamente esclusa dal suo ordine, come avrà potuto notare dal dettaglio della fattura)

source: los impuestos sobre bebidas alcohólicas, que podrán variar en función de si usted dispone de una licencia de importación en su país o no; si usted no dispone de licencia de importación, dichos impuestos serán calculados en base a una tasa de 2,45 CHF/litro, es decir, unos unos 1,84 CHF/botella (o de 50 CHF/100 Kg, unos 0,75 CHF/botella, en el caso de que sí dispusiera usted de licencia de importación)
de: Zollabgaben auf alkoholische Getränke, auf einen Satz von 2.00 CHF pro Liter
fr: les droits de douane sur le vin, calculés sur la base d'un taux de 2,00 CHF/litre
it: le imposte sulle bevande alcoliche, calcolate sulla base di un'aliquota di 2,00 CHF/litro

source: más
de: zusätzlich
fr: Plus
it: inoltre

source: unos 150-160CHF/envío en concepto de gastos de administración, recargo que le exigirá la empresa de transportes y que es totalmente ajeno a nuestro control, tanto su imposición como cualquier posible variación de su importe del cual no hayamos sido informados.
de: Etwa 150-160 CHF pro Versand als Zuschlag für Verwaltungsaufwand, der effektiv von der Transportfirma erhoben wird. Die Erhebung und die Varianz dieser Kosten entziehen sich leider gänzlich unserer Kontrolle, da wir nicht über die Einzelheiten informiert werden und auch keinen Einfluss darauf nehmen können.
fr: environ 150-160 CHF/envoi au titre de frais d’administration, majoration qu'exigera l'entreprise de transports et qui échappe totalement à notre contrôle, tant sa taxation que toute éventuelle modification de son montant dont nous n’aurions pas été informés.
it: circa 150-160CHF/invio quali spese amministrative, somma che l'agenzia di trasporto Le richiederà e che è totalmente estranea al nostro controllo, sia per quanto riguarda la sua imposizione, sia per qualsiasi variazione dell'importo che non ci sia stata comunicata.

source: Para cualquier duda o consulta en relación con esta información, no dude en ponerse en contacto con nuestro Departamento de Atención al Cliente; para nosotros será un placer ayudarle.
de: Sollten Sie irgendwelche Bedenken oder Fragen in Bezug auf diese Informationen haben, wenden Sie sich bitte an unseren Kundendienst und es wird uns eine Freude sein, Ihnen zu helfen.
fr: Si vous avez des doutes ou des questions concernant cette information, n'hésitez surtout pas à prendre contact avec notre Service client qui se fera un plaisir de vous aider.
it: Per qualsiasi dubbio riguardo a tali informazioni, si prega di contattare il nostro Servizio Clienti, saremo lieti di aiutarLa.

source: Su pedido ${num} con destino a Suiza - Aranceles y gastos de importación [PALET]
de: Ihre Bestellung ${num} für die Schweiz - Zoll- und Einfuhrgebühren [PALETTIERTER TRANSPORT]
fr: Votre commande ${num} à destination de la Suisse - Droits de douane et frais d'import [TRANSPORT PALETTISÉ]
it: Il suo ordine ${num} con destinazione Svizzera - Tariffe e costi di importazione [TRASPORTO SU PALLETS]

source: En caso de que desee que le enviemos ya las botellas de los vinos disponibles, sea tan amable de indicarnos cómo desea formalizar el pago de los correspondientes gastos de envío y confírmenos si la dirección a la que debemos enviar las botellas es la que indicamos a continuación. Si desea completar este envío con otros vinos con el fin de optimizar el coste del transporte, no dude en especificarlo en el mismo mensaje y le devolveremos nuestra confirmación con el importe total a pagar.
de: Falls es Ihr Wunsch ist die bereits verfügbarenWeine jetzt schon zu erhalten, möchten wir Sie bitten uns mitzuteilen, mit welcher Zahlungsmethode Sie die entsprechenden Versandkosten bezahlen möchten und ob die unten aufgeführte Lieferadresse korrekt ist. Sollten Sie Ihrer Lieferung noch ein paar andere Weine hinzufügen wollen um die Versandkosten zu optimieren, Können Sie uns dies als Antwort auf diese Mail mitteilen und wir schicken Ihnen eine Nachricht mit dem aktualisierten Gesamtbetrag.
fr: Si vous préférez que nous vous fassions parvenir dès maintenant les bouteilles des vins disponibles, veuillez nous indiquer le mode de règlement choisi pour les frais d'envoi et nous confirmer si l'adresse de livraison correspond bien à celle précisée ci-dessous. Si, pour optimiser les frais de transport, vous désirez compléter cet envoi avec d'autres vins, n'hésitez pas à le spécifier dans le même message et nous vous ferons parvenir notre confirmation ainsi que le montant total de l'envoi.
it: Nel caso in cui desideri che la spedizione delle bottiglie disponibili avvenga immediatamente, La pregiamo di volerci indicare la forma da Lei scelta per il pagamento dei relativi costi di spedizione e confermarci se l'indirizzo al quale dobbiamo inviare le bottiglie è lo stesso indicato di seguito. Se desidera completare questo invio con altri vini al fine di ottimizzare le spese di trasporto, si prega di specificarlo nel messaggio stesso e le inviaremo una nostra conferma con l'importo totale dovuto.

source: Si desea esperar a y recibir el pedido completo más adelante, no es necesario que nos responda. Tan pronto como recibamos más productos de su pedido, volveremos a contactar con usted.
de: Wenn Sie lieber warten möchten bis alle Ihre bestellten Weine eingetroffen sind, ist keine Antwort auf diese Mail nötig. Sobald wir weitere Weine Ihrer Bestellung erhalten, werden wir uns wieder bei Ihnen melden.
fr: Ne répondez pas à ce message si vous préférez attendre pour recevoir la commande complète : nous prendrons contact avec vous dès que nous recevrons les autres produits de votre commande.
it: Se invece preferisce attendere e ricevere l'ordine completo più avanti, non è necessario che ci risponda. Non appena riceveremo altri prodotti del suo ordine, La contatteremo immediatamente.

source: Los envíos con destino peninsular, Islas Baleares y demás países de la UE incluyen el IVA del ${iva}%.
de: Lieferungen innerhalb der spanischen Halbinsel, auf die Balearen und in jedes andere EU-Mitgliedland beinhalten die spanische MwSt. (${iva}%).
fr: Les livraisons à destination de l'Espagne péninsulaire, Îles Baléares et d'autres pays de la UE incluent la TVA espagnole (${iva}%).
it: Le spedizioni con destinazione Spagna peninsulare, Isole Baleari e altri paesi della UE, includono il ${iva}% di IVA.

source: Los envíos con destino peninsular, Cerdeña, Sicilia y demás países de la UE incluyen el IVA del ${iva}%.
de: Lieferungen innerhalb der italienischen Halbinsel, Sardinien, Sizilien und in jedes andere EU-Mitgliedland beinhalten die italienischen MwSt. (${iva}%).
fr: Les livraisons à destination de l'Italie péninsulaire, Sardaigne, Sicile et d'autres pays de la UE incluent la TVA italienne (${iva}%).
it: Le spedizioni con destinazione Italia peninsulare, Sardegna, Sicilia e altri paesi della UE, includono il ${iva}% di IVA.

source: El precio del vino incluye el ${iva}% de IVA (para los destinos en los que este impuesto sea de aplicación) pero ${no-transporte}, que se cobrarán en el momento en que se prepare la expedición (nuestro Dep. de Atención al Cliente se pondrá en contacto con el cliente para confirmar la fecha de envío y formalizar el pago de los gastos de envío).
de: Die angegebenen Preise enthalten ${iva}% MwSt (für Gebiete in der diese erhoben wird) sind aber ${no-transporte}. Die Versandkosten werden im Moment fällig, in dem die Weine versandbereit sind (unser Kundendienst wird den Käufer kontaktieren, um Ihn über die Ankunft der Weine und die Bezahlung der Versandkosten zu informieren).
fr: Le prix du vin comprend la TVA à ${iva}% (pour les destinations où l'on applique cet impôt) mais est ${no-transporte}. Ceux-ci seront à régler au moment de préparer l'expédition de la commande (notre Dép. Service client contactera le client pour confirmer la date d'envoi et le paiement des frais d'envoi).
it: Il prezzo del vino include il ${iva}% d'IVA (nei territori dove sia applicabile questa tassa) ma ${no-transporte}, che saranno pagate al momento di preparare l'invio (il nostro Servizio Clienti si metterá in contatto con il cliente per confermare la data d'invio e formalizzare il pagamento delle spese di spedizione).

source: Si enviamos los vinos a Suiza, usted pagará a ${nombre_site} el importe de los productos más los gastos de envío sin IVA, como habrá visto en el detalle de su pedido (los precios de nuestra web muestran los importes con el IVA ${iva_espanol}${iva_italiano} incluido, pero este impuesto es automáticamente excluido de todos los precios del pedido en el momento en que el comprador escoge Suiza, país no comunitario, como país de destino), pero deberá pagar también, esta vez a la agencia de transportes y en el momento de la entrega (o con posterioridad, según tenga establecido cada empresa), los impuestos sobre bebidas alcohólicas y el IVA suizo, así como cualquier otro gasto derivado de la importación que pueda exigirle la agencia por su mediación ante las Aduanas del país.
de: Wenn wir die Weine in die Schweiz schicken, werden Sie an ${nombre_site} den Preis für die Ware, sowie die Versandkosten abzüglich der Mehrwertsteuer entrichten müssen, wie dies in Ihrer Bestellung detailliert aufgelistet ist (die Preise auf unserer Internetseite beinhalten bereits die ${iva_espanol}${iva_italiano} Mehrwertsteuer, diese wird automatisch in Abzug gebracht, sobald der Käufer bei der Eingabe der Bestelldaten die Schweiz als nicht EU-Empfängerland auswählt). Dennoch entstehen weitere Kosten die Ihnen belastet werden und zwar erfolgt die Bezahlung in diesem Fall direkt an das Transportunternehmen zum Zeitpunkt der Auslieferung (oder danach; je nach den Bestimmungen des Unternehmens). Bei diesen Kosten handelt es sich um die Alkoholsteuer, die schweizerische Mehrwertsteuer, sowie um alle anderen bei der Einfuhr anfallenden Kosten, die Sie an das Transportunternehmen - stellvertretend für die Zollbehörden des Landes - bezahlen müssen.
fr: Si nous envoyons les vins en Suisse, vous paierez à ${nombre_site} le montant des produits plus les frais d'envoi hors TVA, comme a dû vous le montrer le détail de votre commande (les prix de notre site donnent les sommes qui incluent la TVA ${iva_espanol}${iva_italiano}, mais cet impôt est automatiquement supprimé de tous les prix de la commande lorsque la Suisse est le pays de destination choisi par l'acquéreur, puisqu'elle ne fait pas partie de l'UE). Mais, de plus, à la livraison (ou, selon le transporteur, sur facture que vous recevrez par courrier postal) vous devrez aussi payer à l'agence de transport les droits de douane plus la TVA suisse, ainsi que tout autre frais d'importation supplémentaire exigé par le transporteur par leur gestion auprès de l'Administration Douanière.
it: Se spediamo i vini in Svizzera, Lei pagherà a ${nombre_site} l'importo dei prodotti più le spese di spedizione senza IVA, come avrà visto nel dettaglio del suo ordine (i prezzi nel nostro sito web mostrano le cifre IVA ${iva_espanol}${iva_italiano} inclusa, ma questa tassa è automaticamente esclusa da tutti i prezzi dell'ordine nel momento in cui l'acquirente sceglie la Svizzera, paese non appartenente all'UE, come paese di destinazione). Inoltre dovrà pagare al corriere, al momento della consegna (o una volta avvenuta la consegna, in funzione del corriere), i tributi doganali più l'IVA svizzera, così come le altre spese di importazione che le saranno richieste dall'agenzia di trasporto in concetto di gestione per l'importazione.
