Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: [entrega] en Reino Unido
de: ins Vereinigte Königreich
fr: au Royaume-Uni
it: nel Regno Unito

source: [entrega] en República Checa
de: in die Tschechische Republik
fr: en République Tchèque
it: in Repubblica Ceca

source: [entrega] en Rumanía
de: nach Romania
fr: en Roumanie
it: in Romania

source: [entrega] en Suecia
de: nach Schweden
fr: en Suède
it: in Svezia

source: [entrega] en Suiza
de: in die Schweiz
fr: en Suisse
it: in Svizzera

source: Código de su cupón
de: Code auf Ihrem Coupon
fr: Code de votre coupon
it: Codice del Suo coupon

source: Cupón de descuento aceptado
de: Rabatt-Coupon akzeptiert
fr: Coupon déduction accepté
it: Coupon sconto accettato

source: Tenga en cuenta que el descuento no se aplicará hasta que el importe de los productos añadidos al carrito sea superior a ${importe-min-cupon}. ¡Continúe comprando!
de: Denken Sie daran, dass der Rabatt erst angewandt wird, wenn die Summe der Produkte, die Sie in den Warenkorb gefügt haben, über ${importe-min-cupon} liegt. Kaufen Sie weiter ein!
fr: Attention! Le décompte ne sera pas appliqué tant que le montant des produits de votre panier ne dépassera pas ${importe-min-cupon}. Poursuivez vos achats !
it: Consideri che lo sconto non verrà applicato fino a quando l'importo dei prodotti aggiunti al Suo carrello non sarà superiore ai ${importe-min-cupon}. Continui ad acquistare!

source: Suscríbase a nuestra Newsletter
fr: Inscrivez-vous à notre Newsletter
it: Si iscriva alla nostra Newsletter

source: No, gracias. No deseo suscribirme.
de: Nein danke. Ich möchte ihn nicht abonnieren.
fr: Non merci. Je ne désire pas m'inscrire.
it: No, grazie. Non desidero iscrivermi.

source: Ver todos los boletines
de: Alle Newsletter ansehen
fr: Voir toutes les newsletters
it: Vedi tutte le newsletter

source: Lo sentimos pero sólo nos quedan <ext_var1> botellas de <ext_var2>.
de: Es tut uns leid, aber wir haben nur noch <ext_var1> Flaschen <ext_var2> übrig.
fr: Nous le regrettons, mais il ne nous reste que <ext_var1> bouteilles de <ext_var2>.
it: Siamo spiacenti ma solo ci rimangono <ext_var1> bottiglie di <ext_var2>.

source: Lo sentimos pero sólo nos quedan <ext_var1> botellas de <ext_var2> y ya las tiene en su carrito.
de: Es tut uns leid, aber wir haben nur noch <ext_var1> Flaschen <ext_var2> übrig und diese haben Sie bereits in Ihrem Warenkorb.
fr: Nous le regrettons, mais il ne nous reste que <ext_var1> bouteilles de <ext_var2> et vous les avez déjà dans votre panier.
it: Siamo spiacenti ma solo ci rimangono <ext_var1> bottiglie di <ext_var2>, già presenti nel Suo carrello.

source: Lo sentimos pero sólo nos quedan <ext_var1> unidades de <ext_var2>.
de: Es tut uns leid, aber wir haben nur noch <ext_var1> Einheiten <ext_var2> übrig.
fr: Nous le regrettons, mais il ne nous reste que <ext_var1> unités de <ext_var2>.
it: Siamo spiacenti ma solo ci rimangono <ext_var1> unità di <ext_var2>.

source: Lo sentimos pero sólo nos quedan <ext_var1> unidades de <ext_var2> y ya las tiene en su carrito.
de: Es tut uns leid, aber wir haben nur noch <ext_var1> Einheiten <ext_var2> übrig und diese haben Sie bereits in Ihrem Warenkorb.
fr: Nous le regrettons, mais il ne nous reste que <ext_var1> unités de <ext_var2> et vous les avez déjà dans votre panier.
it: Siamo spiacenti ma solo ci rimangono <ext_var1> unità di <ext_var2>, già presenti nel Suo carrello.

source: Nos ponemos en contacto con usted para pedirle los siguientes datos, necesarios para poder emitir una factura sin el IVA español, como corresponde para toda entrega fuera de la UE
de: wir setzen uns mit Ihnen in Verbindung, damit Sie uns die folgenden Daten übermitteln, die notwendig sind, um eine Rechnung ohne die spanische Mehrwertsteuer zu erstellen, wie dies einer Lieferung ausserhalb der Europäischen Union entspricht
fr: Nous prenons contact avec vous pour vous demander de bien vouloir nous préciser les coordonnées suivantes, nécessaires à l'émission d'une facture sans la TVA espagnole, comme il revient pour toute livraison hors de l'Union Européenne
it: La contattiamo per chiederLe i seguenti dati, necessari per emettere fattura senza l'IVA spagnola, come si richiede per qualsiasi consegna al di fuori dell'UE

source: Nombre completo
de: Vollständiger Name
fr: Nom complet
it: Nome completo

source: Número de su documento de identidad
de: Ihre Ausweisnummer
fr: Numéro de votre carte d'identité
it: Numero del Suo documento di identità

source: Dirección completa
de: Vollständige Anschrift
fr: Adresse complète
it: Indirizzo completo

source: Sin estos datos no podemos procesar ni enviarle su pedido.
de: Ohne diese Daten können wir nicht weiter fortfahren und Ihnen auch Ihre Bestellung nicht zuschicken.
fr: Sans ces éléments, il nous est imposible de traiter ni d'envoyer votre commande.
it: Senza questi dati non possiamo processare né inviare il Suo ordine.

source: Aprovechamos la ocasión para recordarle que los impuestos locales y otros gastos derivados de la importación a su país no están incluidos en nuestro precio, y que será usted quien los deberá asumir y pagar en el momento de la entrega.
de: Wir nutzen die Gelegenheit, um Sie daran zu erinnern, dass die lokalen Steuern und andere Kosten, die durch den Import in Ihr Land entstehen, nicht in unserem Preis enthalten sind, und dass Sie verantwortlich sind, diese zu übernehmen und in dem Moment zu zahlen, in dem die Ware geliefert wird.
fr: Nous profitons de cette occasion pour vous rappeler que les impôts locaux et autres frais dus à l'importantion dans votre pays ne sont pas compris dans notre prix et que ce sera vous qui devrez les assumer et les régler au moment de la livraison.
it: Cogliamo l'occasione per ricordarLe che le imposte locali ed altre spese legate all'importazione nel Suo Paese non sono incluse nel nostro prezzo, e che sarà Lei a doverLe assumere e pagare al momento della consegna.

source: Tan pronto recibamos su respuesta proseguiremos con la validación de su pedido.
de: Sobald wir Ihre Antwort erhalten, fahren wir mit der Validierung Ihrer Bestellung fort.
fr: Nous procéderons à la validation de votre commande dès que nous aurons reçu votre réponse.
it: Restiamo in attesa di una Sua risposta per poter proseguire con la validazione dell'ordine.

source: Nos ponemos en contacto con usted para pedirle los siguientes datos, necesarios para que la agencia de transportes pueda realizar los trámites aduaneros al llegar a Canarias
de: wir setzen uns mit Ihnen in Verbindung, damit Sie uns die folgenden Daten übermitteln, damit die Spedition beim Eintreffen auf den Kanaren die Zollformalitäten erledigen kann
fr: Nous prenons contact avec vous pour vous demander de bien vouloir nous préciser les coordonnées suivantes, nécessaires pour que l'agence de transports puisse réaliser les formalités douanières à l'arrivée aux Canaries
it: La contattiamo per chiederLe i seguenti dati, necessari affinché l'agenzia di spedizioni possa effettuare i passaggi presso la dogana per arrivare alle Canarie

source: Número de DNI o NIE (EORI, en el caso de empresas)
de: Ausweisnummer, DNI oder NIE (EORI wenn es sich um eine Firma handelt)
fr: Numéro de la carte d'identité ou du NIE (EORI, dans le cas d'une entreprise)
it: Numero di DNI o NIE (EORI, nel caso di azienda)

source: Nombre completo (razón social, en el caso de empresas)
de: Vollständiger Name (Firmenname, wenn es sich um eine Firma handelt)
fr: Nom complet (raison sociale, dans le cas d'une entreprise)
it: Nome completo (ragione sociale, nel caso di azienda)

source: Aprovechamos la ocasión para recordarle que los impuestos locales y otros gastos derivados de la importación a Canarias no están incluidos en nuestro precio, y que será usted quien los deberá asumir y pagar en el momento de la entrega.
de: Wir nutzen die Gelegenheit, um Sie daran zu erinnern, dass die lokalen Steuern und andere Kosten, die durch den Import auf die Kanaren entstehen, nicht in unserem Preis enthalten sind, und dass Sie verantwortlich sind, diese zu übernehmen und in dem Moment zu zahlen, in dem die Ware geliefert wird.
fr: Nous profitons de cette occasion pour vous rappeler que les impôts locaux et autres frais dus à l'importantion aux Canaries ne sont pas compris dans notre prix et que ce sera vous qui devrez les assumer et les régler au moment de la livraison.
it: Cogliamo l'occasione per ricordarLe che le imposte locali ed altre spese legate all'importazione nelle Isole Canarie non sono incluse nel nostro prezzo, e che sarà Lei a doverLe assumere e pagare al momento della consegna.

source: Cómo declarar ante la Aduana los vinos de su pedido ${num}
de: Wie Sie die Weine Ihrer Bestellung ${num} beim Zoll deklarieren
fr: Comment déclarer les vins de votre commande ${num} à la Douane ?
it: Come dichiarare alla Dogana i vini del Suo ordine ${num}

source: Nos ponemos en contacto con usted porque hemos observado que ha elegido la modalidad palet para la entrega de su pedido y, tratándose de un envío de volumen, es necesario realizar previamente una declaración de importación ante la Aduana de su país. En las siguientes líneas le explicamos cómo realizar dicho trámite.
de: wir setzen uns mit Ihnen in Verbindung, da wir festgestellt haben, dass die den Versand auf Paletten für Ihre Bestellung ausgewählt haben. Da es sich um eine Volumen-Sendung handelt, ist es notwendig, vorab eine Einfuhrerklärung beim Zollamt Ihres Landes abzugeben. Auf den folgenden Zeilen erklären wir Ihnen, wie sie besagte Anmeldung vornehmen.
fr: Nous avons remarqué que vous avez choisi, pour votre commande, la modalité de livraison palettisée. S'agissant d'un envoi volumineux, il convient de faire au préalable une déclaration d'importation auprès des Douanes de votre pays. Nous vous expliquons ci-dessous comment effectuer cette démarche.
it: abbiamo notato che per la consegna del Suo ordine ha scelto la modalità pallettizzata; trattandosi di una spedizione di un certo volume, è necessario che presenti una dichiarazione di importazione alla Dogana del Suo Paese. Di seguito trova tutte le indicazioni per eseguire tale procedura.

source: Los envíos de volumen ${a_pais} están sujetos a aranceles de importación e impuestos locales y deben pagarse antes de que los vinos salgan de nuestro almacén. Al pagar los aranceles de importación e impuestos de su país, no obstante, nuestra factura será emitida en este caso sin el IVA ${iva_espanol}${iva_italiano}.
de: Voluminöse Sendungen ${a_pais} unterliegen Importsteuern und lokalen Steuern, die bezahlt werden müssen, bevor die Weine unser Lager verlassen. Zahlen Sie Importsteuern, wird unsere Rechnung jedoch ohne die ${iva_espanol}${iva_italiano} Mehrwertsteuer ausgestellt.
fr: Les envois volumineux ${a_pais} sont assujettis à des droits d'importation et à des impôts locaux et doivent être réglés avant leur sortie de nos magasins. Cependant, droits de douane et impôts étant recouvrés dans votre pays, notre facture sera émise sans la TVA ${iva_espanol}${iva_italiano}.
it: Le spedizioni di merce voluminosa ${a_pais} sono soggette a dazi e a tasse locali che devono essere pagati prima che i vini escano dal nostro magazzino. A fronte del pagamento dei dazi di importazione e delle tasse del Suo Paese, tuttavia, in questo caso emetteremo fattura senza l'IVA ${iva_espanol}${iva_italiano}.

source: [a]España
de: nach Spanien
fr: à destination de l'Espagne
it: in Spagna

source: [a]Alemania
de: nach Deutschland
fr: à destination de l'Allemagne
it: in Germania

source: [a]Austria
de: nach Österreich
fr: à destination de l'Autriche
it: in Austria

source: [a]Bulgaria
de: nach Bulgarien
fr: à destination de la Bulgarie
it: in Bulgaria

source: [a]Bélgica
de: nach Belgien
fr: à destination de la Belgique
it: in Belgio

source: [a]Chipre
de: nach Zypern
fr: à destination de Chypre
it: a Cipro

source: [a]Croacia
de: nach Kroatien
fr: à destination de la Croatie
it: in Croazia

source: [a]Dinamarca
de: nach Dänemark
fr: à destination du Danemark
it: in Danimarca

source: [a]Eslovaquia
de: nach Slovakia
fr: à destination de la Slovaquie
it: in Slovacchia

source: [a]Eslovenia
de: nach Slowenien
fr: à destination de la Slovénie
it: in Slovenia

source: [a]Estonia
de: nach Estland
fr: à destination de l'Estonie
it: in Estonia

source: [a]Finlandia
de: nach Finnland
fr: à destination de Finlande
it: in Finlandia

source: [a]Francia
de: nach Frankreich
fr: à destination de la France
it: in Francia

source: [a]Grecia
de: nach Griechenland
fr: à destination de la Grèce

source: [a]Hungría
de: nach Ungarn
fr: à destination de l'Hongrie
it: in Ungheria

source: [a]Italia
de: nach Italien
fr: à destination de l'Italie
it: in Italia

source: [a]Letonia
de: nach Lettland
fr: à destination de la Lettonie
it: in Lettonia

source: [a]Lituania
de: nach Litauen
fr: à destination de la Lituanie
it: in Lituania

source: [a]Luxemburgo
de: nach Luxemburg
fr: à destination du Luxembourg
it: in Lussemburgo

source: [a]Malta
de: nach Malta
fr: à destination de Malte

source: [a]Países Bajos
de: in die Niederlande
fr: à destination des Pays-Bas
it: nei Paesi Bassi

source: [a]Polonia
de: nach Polen
fr: à destination de la Pologne
it: in Polonia

source: [a]Portugal
de: nach Portugal
fr: à destination du Portugal
it: in Portogallo

source: [a]Reino Unido
de: ins Vereinigte Königreich
fr: à destination du Royaume-Uni
it: nel Regno Unito

source: [a]República Checa
de: in die Tschechische Republik
fr: à destination de la République Tchèque
it: in Repubblica Ceca

source: [a]Rumanía
de: nach Romania
fr: à destination de Roumanie
it: in Romania

source: [a]Suecia
de: nach Schweden
fr: à destination de la Suède
it: in Svezia

source: Con el fin de emitirle la factura proforma y sin IVA que necesitará para poder presentarla en la Aduana de su país, a partir de la cual le serán calculados los impuestos a pagar, debemos pedirle en primer lugar los datos de facturación completos de su empresa, incluido un número de IVA intracomunitario. En nuestra factura encontrará el resto de datos necesarios para realizar la declaración de importación: tipología y origen del producto, graduación alcohólica y capacidad de las botellas (volumen en litros).
de: Um Ihnen die Proforma-Rechnung ohne Mehrwertsteuer ausstellen zu können, die Sie brauchen, um Sie dem Zollamt Ihres Landes vorzulegen, und auf deren Basis die zu zahlenden Steuern kalkuliert werden, bitten wir Sie zunächst, uns die vollständigen Rechnungsdaten Ihrer Firma mitzuteilen, inklusive der UST-Ident-Nr. Auf unserer Rechnung werden Sie den Rest der nötigen Daten finden, um die Einfuhrerklärung durchzuführen: Art und Herkunft des Produkts, Alkoholgehalt und Kapazität der Flaschen (Volumen in Litern).
fr: Pour pouvoir émettre la facture pro forma et sans TVA dont vous aurez besoin pour ensuite la présenter à la Douane de votre pays, et à partir de laquelle seront calculés les impôts à payer, nous devons tout d'abord vous demander les coordonnées complètes de facturation de votre entreprise, y compris le numéro de TVA intracommunautaire. Vous trouverez sur notre facture tous les éléments nécessaires à la déclaration d'importation : typologie et origine du produit, teneur en alcool et capacité des bouteilles (volume en litres).
it: Ai fini del rilascio della fattura proforma e senza IVA di cui avrà bisogno per poterla presentare alla Dogana del Suo Paese, sulla base della quale Le saranno calcolate le tasse da pagare, dobbiamo chiederLe innanzitutto i dati del fatturato totale della Sua azienda, compreso il numero di partita IVA intracomunitaria. Nella nostra fattura troverà il resto dei dati necessari per la dichiarazione di importazione: il tipo e l'origine del prodotto, la gradazione alcolica e la capacità delle bottiglie (volume in litri).

source: Una vez pagados los impuestos de su país, deberá enviarnos por e-mail una copia de esta declaración de importación ya que contiene dos datos necesarios para cumplimentar el formulario que deberá acompañar su pedido durante su transporte; este documento recibe el nombre de documento de acompañamiento simplificado (DAS) y le facilitaremos una copia del mismo tan pronto como su pedido haya abandonado nuestras instalaciones. Una vez que los vinos hayan llegado a su destino, deberá presentar este documento a la Aduana como último paso y devolvernos una de las copias (copia número 3) debidamente sellada y firmada por las autoridades competentes. Esta copia deberá ser enviada a la dirección de nuestras oficinas por correo postal en este caso, no por e-mail
de: Sobald Sie die Steuern in Ihrem Land gezahlt haben, müssen Sie uns per Email eine Kopie dieser Einfuhrerklärung schicken, da Sie zwei notwendige Daten enthält, um das Formular auszufüllen, das Ihre Bestellung während des Transports begleitet; dieses Dokument enthält den Namen des vereinfachten Begleitdokuments (VBD) und wir stellen Ihnen eine Kopie desgleichen aus, sobald Ihre Bestellung unser Lager verlassen hat. Sobald die Weine ihr Ziel erreicht haben, müssen Sie dieses Dokument dem Zoll als letzten Schritt vorlegen und uns eine der Kopien zukommen lassen (Kopie Nummer 3), von der entsprechende Behörde unterzeichnet und gestempelt. Diese Kopie muss in diesem Falls per Post an die Adresse unseres Büros geschickt werden, nicht per Email
fr: Lorsque vous aurez réglé les impôts de votre pays, il vous faudra nous faire parvenir via courriel une copie de cette déclaration d'importation puisqu'elle contient les éléments nécessaires pour compléter le formulaire qui devra accompagner votre commande au cours de son transport ; ce document reçoit le nom de Document d'Accompagnement Simplifié (DAS) et nous vous en fournirons une copie dès que votre commande aura quitté nos installations. Dernière démarche : lorsque les vins seront arrivés à destination, vous devrez présenter ce document à la Douane et nous renvoyer l'une des copies (la copie nº 3) dûment tamponnée et signée par les autorités compétentes. Cette copie devra être envoyée à l'adresse de nos bureaux, cette fois-ci par courrier postal et non pas par courriel
it: Una volta pagate le tasse nel Suo paese, dovrà inviarci via e-mail una copia della dichiarazione d'importazione, in quanto contiene dati necessari per compilare il modulo che dovrà accompagnare il Suo ordine durante il trasporto. Questo documento è chiamato Documento di Accompagnamento Semplificato (DAS); gliene forniremo una copia non appena il Suo ordine avrà lasciato il nostro deposito. Una volta che i vini avranno raggiunto la destinazione, sarà necessario presentare questo documento alla Dogana come ultimo passaggio e restituirci una delle copie (copia n° 3), debitamente timbrata e firmata dalle autorità competenti. Questa copia dovrà essere inviata all'indirizzo dei nostri uffici, in questo caso, per posta, e non per e-mail

source: Nos gustaría añadir que este tipo de gestiones suelen realizarlas normalmente sólo los profesionales del vino. Si ha realizado su compra para consumo particular este trámite no será necesario, pero en ese caso deberá reducir el número de botellas a una cantidad moderada (recomendamos un máximo de 42-48 botellas por pedido) y elegir la modalidad de transporte estándar (servicio de paquetería).
de: Wir möchten gerne noch erwähnen, dass diese Art von Veranlassung normalerweise nur von Gewerbetreibenden im Weinsektor durchgeführt werden. Wenn Sie Ihren Kauf für den privaten Konsum getätigt haben, ist dieser Vorgang nicht nötig, aber in dem Fall müssen Sie die Anzahl der Flaschen auf eine moderate Menge reduzieren (wir empfehlen maximal 42-48 Flaschen pro Bestellung) und den Standard-Transport (mit einem Paketdienst) auswählen.
fr: Permettez-nous d'ajouter que ce type de démarche est généralement le fait de professionnels du vin. Si votre commande est destinée à une consommation de particuliers, elle ne sera pas nécessaire mais, dans ce cas, vous devrez réduire le nombre de bouteilles à une quantité plus modérée (nous vous conseillons un maximum de 42-48 bouteilles par commande) et choisir la modalité de transport standard (avec service de livraison colis).
it: Vorremmo aggiungere che questi ordini normalmente sono gestiti solo da professionisti del settore. Se il Suo acquisto è destinato al consumo privato, questa procedura non è necessaria, ma in tal caso deve ridurre il numero di bottiglie ad una quantità moderata (si consiglia un massimo di 42-48 bottiglie per ordine) e scegliere la modalità di trasporto standard (con corriere).

source: Excepcionalmente para este pedido, si nos confirma que es una compra destinada al consumo particular y lo desea, podemos ofrecerle la posibilidad de dividirlo en varias expediciones a enviar con un servicio de paquetería; tenga en cuenta no obstante que el coste de la modalidad de transporte estándar es ligeramente superior a la elegida inicialmente. En el siguiente enlace encontrará más información y precios para un envío estándar a ${pais}: ${link}
de: Ausnahmsweise können wir Ihnen für diese Bestellung die Möglichkeit anbieten, allerdings nur wenn Sie uns bestätigen, dass es sich um einen Kauf für den privaten Konsum handelt, und Sie dies wünschen, sie auf mehrere Sendungen aufzuteilen; denken Sie daran, dass die Kosten für diese Versandart leicht über der ursprünglich gewählten liegen. Unter dem folgenden Link finden Sie weitere Informationen und Preise für den Standard-Transport in Ihr Land: ${link}
fr: Exceptionnellement, pour cette commande, si vous nous confirmez qu'il s'agit bien d'un achat destiné à une consommation de particuliers et si vous le désirez, nous pouvons vous offrir la possibilité de la fractionner en plusieurs envois ; veuillez cependant tenir compte du fait que le coût de cette modalité d'envoi standard est légèrement supérieur à celui de la modalité initialement choisie. Le lien suivant vous permettra de trouver toutes les informations et tous les prix des envois standards pour le pays chosi&nbsp;: ${link}
it: In via eccezionale per questo ordine, se ci conferma che si tratta di un acquisto destinato al consumo personale e a cui non vuole rinunciare, possiamo offrirLe la possibilità di inviarglielo in più spedizioni; tenga presente, tuttavia, che il costo della modalità di spedizione standard è leggermente superiore a quella scelta inizialmente. Al seguente link troverà maggiori informazioni e prezzi per la spedizione standard per ${pais}: ${link}

source: Dado que su pedido contiene un total de ${cantidad} botellas, en caso de optar por el fraccionamiento del envío, el número de expediciones a realizar y coste de cada una serían los siguientes
de: Da Ihre Bestellung insgesamt ${cantidad} Flaschen beinhaltet, und für den Fall, dass Sie sich für eine Aufteilung der Lieferung entscheiden, werden die Zahl der Lieferungen und die Kosten einer jeden wie folgt sein
fr: Étant donné que votre commande est d'un total de ${cantidad} bouteilles, si vous choisissez de fractionner l'envoi, le nombre des expéditions et le coût de chacune d'entre elles seraient les suivants
it: Poiché il Suo ordine contiene un totale di ${cantidad} bottiglie, nel caso in cui scelga il frazionamento della spedizione il numero di spedizioni da effettuare e il costo di ciascuna sarebbe il seguente

source: Envío con ${cantidad} botellas - ${importe}
de: Versand mit ${cantidad} Flaschen - ${importe}
fr: Envoi de ${cantidad} bouteilles - ${importe}
it: Spedizione con ${cantidad} bottiglie - ${importe}
