Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: En ${pais}, servimos a todo el territorio peninsular, Islas Baleares, Islas Canarias, Ceuta y Melilla; servimos también a todos los ${paises_ue} (excepto islas Azores y Madeira), ${andorra} y ${suiza}.
de: In ${pais} decken wir das gesamte Festland, die Balearen, sowie die Kanarischen Inseln, Ceuta und Melilla ab; des Weiteren beliefern wir ${paises_ue} (ausgenommen die Azoren und Madeira), ${andorra} und ${suiza}.
fr: En ${pais}, nous couvrons toute la péninsule, les Îles Baléares, les Canaries, Ceuta et Melilla ; nous couvrons aussi ${paises_ue} (à l'exception des Açores et de Madère), ${andorra} et ${suiza}.
it: In ${pais}, serviamo tutta la penisola iberica, Isole Baleari, Isole Canarie, Ceuta e Melilla. Serviamo anche ${paises_ue} (ad esclusione delle Azzorre e Madeira), ${andorra} e ${suiza}.

source: Si necesita una ${entrega_urgente} o quiere hacer un ${gran_volumen}, ${contacte} con nuestro Dep. de Atención al Cliente.
de: Sollten Sie Ihre Bestellung ${entrega_urgente} benötigen oder eine ${gran_volumen} geben wollen, dann ${contacte} Sie bitte unseren Kundendienst.
fr: Si vous désirez ${entrega_urgente} ou recevoir ${gran_volumen}, ${contacte} notre Service-client.
it: Se avete bisogno di una ${entrega_urgente} o volete effettuare la ${gran_volumen}, si prega di ${contacte} il nostro Servizio Clienti.

source: Sección en construcción
de: Seiten in Bearbeitung
fr: Section en construction
it: Sezione in costruzione

source: Lo sentimos. La página solicitada no está disponible en estos momentos. Estamos trabajando para mejorar la sección de ${complementos-vino}.
de: Es tut uns leid. Die aufgerufene Seite ist vorübergehend nicht verfügbar. Wir arbeiten daran, unsere Seiten zu ${complementos-vino} zu verbessern.
fr: Nous sommes désolés. La page demandée n'est pas disponible en ce moment. Nous sommes en train d'améliorer la section des ${complementos-vino}.
it: Siamo spiacenti ma la pagina richiesta al momento non è disponibile. Stiamo lavorando al fine di migliorare la sezione dedicata agli ${complementos-vino}.

source: Mientras tanto, si desea comprar alguna ${copa-decantador-accesorio-servicio}, le recomendamos utilizar el buscador indicando el tipo de accesorio que busca (sacacorchos, funda enfriadora, bomba de vacío, cubitera...), el nombre de alguna de las marcas disponibles en nuestro catálogo (Riedel, Spiegelau y Vacu Vin) o contacte con nuestro ${at_cliente}.
de: In der Zwischenzeit können Sie für den Kauf von ${copa-decantador-accesorio-servicio} die Suchfunktion verwenden und den Namen des Accessoires, das Sie suchen (Korkenzieher, Kühl-Manschette, Vakuumpumpe, Weinkühler, etc.) eingeben, wie auch den Namen einer der von uns vertriebenen Marken (Riedel, Spiegelau, und Vacu Vin), oder mit unserem ${at_cliente} Kontakt aufnehmen.
fr: Si vous souhaitez achéter des ${copa-decantador-accesorio-servicio}, nous vous conseillons d'utiliser notre moteur de recherche en indicant directement le type d'accessoire (tire-bouchon, pompe vide d'air, manchon refroidisseur, seau rafraîchisseur...) ou le nom des marques disponibles dans notre catalogue (Riedel, Spiegelau et Vacu Vin). En cas de doute, vous pouvez aussi toujours contacter notre ${at_cliente}.
it: Nel frattempo, se desidera acquistare ${copa-decantador-accesorio-servicio} Le consigliamo di effettuare una ricerca all' interno del nostro sito indicando il tipo di accessorio (cavatappi, astuccio termico, pompa per vuoto, glacette...) oppure il nome del produttore (Riedel, Spiegelau, Vacu Vin). In alternativa può contattare il nostro ${at_cliente}.

source: copa, decantador o accesorio de servicio
de: Gläsern, Dekantierern oder Weinbesteck
fr: verres, carafes à décanter ou autres accessoires vin
it: calici, decanter o altri strumenti per il servizio

source: En breve volverá a estar disponible. Disculpe las molestias.
de: In Kürze stehen die Seiten wieder für Sie online. Bitte entschuldigen Sie die Störung.
fr: Nous confions à avoir cette page disponible dans les plus brefs délais. Merci de votre compréhension.
it: Presto disponibile, ci scusiamo per il disagio.

source: Ver ${mas_precio_destinos}
de: Weitere ${mas_precio_destinos}
fr: Voir ${mas_precio_destinos}
it: Mostra ${mas_precio_destinos}

source: Todos los productos de ${bodega}
de: Alle ${bodega}-Produkte
fr: Tous les produits de ${bodega}
it: Tutti i prodotti di ${bodega}

source: Otros productos de la misma bodega
de: Andere Produkte des selben Weinguts
fr: Autres produits du même domaine
it: Altri prodotti della stessa cantina

source: Productos de ${bodega}
de: Produkte der ${bodega}
fr: Produits de ${bodega}
it: Prodotti di ${bodega}

source: últimas ${num} botellas
de: Letzte ${num} Flaschen
fr: Dernières ${num} bouteilles
it: Ultime ${num} bottiglie

source: Precio con la promoción
de: Angebotspreis
fr: Prix avec la promotion
it: Prezzo scontato

source: Promoción 2x1
de: 2 kaufen, nur 1 bezahlen
fr: 1 achetée, 1 gratuite
it: 2 al prezzo di 1

source: Promoción 3x2
de: 3 kaufen, nur 2 bezahlen
fr: 2 achetées, 1 gratuite
it: 3 al prezzo di 2

source: Promoción 4x3
de: 4 kaufen, nur 3 bezahlen
fr: 3 achetées, 1 gratuite
it: 4 al prezzo di 3

source: Promoción 5x4
de: 5 kaufen, nur 4 bezahlen
fr: 4 achetées, 1 gratuite
it: 5 al prezzo di 4

source: Promoción 6x5
de: 6 kaufen, nur 5 bezahlen
fr: 5 achetées, 1 gratuite
it: 6 al prezzo di 5

source: Promoción 12x11
de: 12 kaufen, nur 11 bezahlen
fr: 11 achetées, 1 gratuite
it: 12 al prezzo di 11

source: Recomendado
de: Empfohlene
fr: Recommandé
it: Raccomandato

source: Más países
de: Mehr Länder
fr: Plus de pays
it: Altri paesi

source: calle_almacen_italvinus
de: Via Boccaccio 81H
fr: Via Boccaccio 81H
it: Via Boccaccio 81H

source: localidad_almacen_italvinus
de: 20090 Trezzano sul Naviglio (MI - Italien)
fr: 20090 Trezzano sul Naviglio (MI - Italie)
it: 20090 Trezzano sul Naviglio (MI - Italia)

source: localidad_almacen_sincp_italvinus
de: Trezzano sul Naviglio (Italien)
fr: Trezzano sul Naviglio (Italie)
it: Trezzano sul Naviglio (MI - Italia)

source: calle_almacen_vinissimus
de: C/ Óptica, 12 (Pol. Ind. Santa Rita, Nave 23)
fr: C/ Óptica, 12 (Pol. Ind. Santa Rita, Nave 23)
it: C/ Óptica, 12 (Pol. Ind. Santa Rita, Nave 23)

source: localidad_almacen_vinissimus
de: 08755 Castellbisbal (Spanien)
fr: 08755 Castellbisbal (Espagne)
it: 08755 Castellbisbal (Spagna)

source: localidad_almacen_sincp_vinissimus
de: Castellbisbal (Spanien)
fr: Castellbisbal (Espagne)
it: Castellbisbal (Spagna)

source: calle_sede_vinissimus
de: C/ Óptica, 12 (Pol. Ind. Santa Rita, Nave 23)
fr: C/ Óptica, 12 (Pol. Ind. Santa Rita, Nave 23)
it: C/ Óptica, 12 (Pol. Ind. Santa Rita, Nave 23)

source: localidad_sede_vinissimus
de: 08755 Castellbisbal (Spanien)
fr: 08755 Castellbisbal (Espagne)
it: 08755 Castellbisbal (Spagna)

source: calle_sede_italvinus
de: Via Roma, 16
fr: Via Roma, 16
it: Via Roma, 16

source: localidad_sede_italvinus
de: 26012 Castelleone (CR, Italien)
fr: 26012 Castelleone (CR, Italie)
it: 26012 Castelleone (CR, Italia)

source: Más ${ofertas_y_promociones}
de: Mehr ${ofertas_y_promociones}
fr: Plus d'${ofertas_y_promociones}
it: Altre ${ofertas_y_promociones}

source: Más tipos[destilados]
de: Mehr Spirituosentypen
fr: Plus de types
it: Altri tipi

source: Más tipos[vinos]
de: Mehr Weintypen
fr: Plus de types
it: Altri tipi

source: Venta de vino español
de: Verkauf von spanischen Weinen
fr: Vente de vins espagnols
it: Vendita di vini spagnoli

source: Ver ${lista-completa}
de: ${lista-completa} ansehen
fr: Voir ${lista-completa}
it: Vedi ${lista-completa}

source: lista completa
de: Vollständige Liste
fr: la liste complète
it: l'elenco completo

source: Agricultura ecológica
de: Ökologische Landwirtschaft
fr: Agriculture biologique
it: Agricoltura biologica

source: Agricultura biodinámica
de: Biologisch-dynamische Landwirtschaft
fr: Agriculture biodynamique
it: Agricoltura biodinamica

source: Agricultura ecológica y biodinámica
de: Ökologische und Biologisch-dynamische Landwirtschaft
fr: Agriculture biologique et biodynamique
it: Agricoltura biologica e biodinamica

source: Agricultura tradicional
de: Konventionelle Landwirtschaft
fr: Agriculture traditionnelle
it: Agricoltura tradizionale

source: ¿Desea saber ${donde}?
de: Möchten Sie wissen, ${donde}?
fr: Voulez-vous savoir ${donde} ?
it: Vuole conoscere ${donde}?

source: dónde se encuentra su pedido
de: wo sich Ihre Bestellung befindet
fr: où en est votre commande
it: lo stato del suo ordine

source: ¿Ha ${olvidado}?
de: Haben Sie ${olvidado}?
fr: Avez-vous ${olvidado} ?

source: olvidado su contraseña
de: Ihr Passwort vergessen
fr: oublié votre mot de passe
it: perso la sua password

source: ¿Desea modificar sus ${datos}? ${correo_direcciones_etc}
de: Möchten Sie Ihre ${datos} ändern? ${correo_direcciones_etc}
fr: Désirez-vous modifier vos ${datos} ? ${correo_direcciones_etc}
it: Vuole modificare i suoi ${datos}? ${correo_direcciones_etc}

source: datos personales
de: persönliche Daten
fr: coordonnées personnelles
it: dati personali

source: (correo electrónico, direcciones de entrega, tarjetas de crédito, etc.)
de: (Emailadresse, Lieferadressen, Kreditkarten, etc.)
fr: (courrier électronique, adresses de livraison, cartes de crédit, etc.)
it: (e-mail, indirizzo di consegna, carta di credito, ecc.)

source: ¿Desea ${devolver}?
de: Möchten Sie ${devolver}?
fr: Désirez-vous ${devolver} ?
it: Deve ${devolver}?

source: Tarifas de envío
de: Transportkosten
fr: Tarifs d'envoi
it: Tariffe di trasporto

source: ¿${busca} en nuestra página?
de: ${busca} auf unserer Website?
fr: ${busca} sur notre page ?
it: ${busca} nel nostro catalogo?

source: Busca un vino y no lo encuentra
de: Suchen Sie nach einem Wein und finden Ihn nicht
fr: Vous cherchez un vin et ne le trouvez pas
it: Cerca un vino ma non lo trova

source: ¿Desea hacer un ${regalo}?
de: Möchten Sie eine ${regalo} verschicken?
fr: Désirez-vous passer une ${regalo} ?
it: Deve ${regalo}?

source: pedido para regalar
de: Bestellung als Geschenk
fr: commande de cadeau
it: fare un regalo

source: Condiciones y ${tarifas_profesionales}
de: Konditionen und ${tarifas_profesionales}
fr: Conditions et ${tarifas_profesionales}
it: Condizioni e ${tarifas_profesionales}

source: [condiciones y]tarifas para profesionales
de: Tarife für Wiederverkäufer
fr: tarifs pour professionnels
it: tariffe per i professionisti

source: Encontrará la respuesta a estas y otras preguntas frecuentes en nuestra sección de ${ayuda}.
de: Unter ${ayuda} finden Sie Antworten auf diese und andere häufig gestellte Fragen.
fr: Vous trouverez la réponse à ces questions et à d'autres questions fréquentes dans notre section ${ayuda}.
it: Troverà la risposta a queste e molte altre domande nella sezione ${ayuda}.

source: Información para bodegas
de: Informationen für Weinkellereien
fr: Information destinée aux caves
it: Informazioni per i produttori

source: Si está interesado en incorporar sus vinos a nuestro catálogo, envíenos ${presentacion_bodega}, ${ficha_tecnica}, su ${tarifa} y unos ${pvpr} a ${contenidos} y nos pondremos en contacto con usted tan pronto nos sea posible.
de: Falls Sie Interesse daran haben, dass wir Ihre Weine in unseren Katalog mit aufnehmen, schicken Sie uns eine ${presentacion_bodega}, ein ${tarifa}, Ihren ${tarifa} und den ${pvpr} an ${contenidos} und wir werden uns so schnell wie möglich mit Ihnen in Verbindung setzen.
fr: Vous aimeriez que vos vins figurent sur notre catalogue ? Envoyez-nous une ${presentacion_bodega}, une ${ficha_tecnica}, vos ${tarifa} et des ${pvpr} à ${contenidos} et nous prendrons contact avec vous dès que possible.
it: Se ci volete proporre i vostri vini inviate una ${presentacion_bodega} e ${ficha_tecnica} oltre ad un ${tarifa} a ${contenidos}, sarete ricontattati non appena possibile.

source: una breve presentación de la bodega
de: kurze Präsentation Ihrer Weinkellerei
fr: brève présentation de la cave
it: breve presentazione della vostra azienda

source: una ficha técnica completa de cada uno de los vinos
de: technisches Datenblatt mit den vollständigen Daten zu allen Weinen
fr: fiche technique complète de chacun de vos vins
it: dei vostri prodotti

source: tarifa de venta
de: Verkaufspreisen
fr: tarifs de vente
it: listino prezzi aggiornato e completo delle condizioni di vendita

source: PVP recomendados
de: empfohlenen Verbraucherendpreisen
fr: PVP conseillés
it: prezzi di vendita consigliati

source: Bodegas, proveedores y otras consultas
de: Weinkellereien, Zulieferer und andere Anfragen
fr: Caves, fournisseurs et autres consultations
it: Produttori, fornitori ed altri tipi di richieste

source: Todas las ofertas y promociones
de: Alle unsere Sonderangebote
fr: Toutes les promotions
it: Tutte le offerte e promozioni

source: laborables, de 9-14 h y de 15-17 h
de: an Werktagen von 9-14 Uhr und von 15-17 Uhr
fr: jours ouvrables, de 9 h à 14 h et de 15 h à 17 h
it: giorni lavorativi, dalle 9-14 e dalle 15-17

source: laborables, de 9-14 h y de 15-18 h
de: an Werktagen von 9-14 Uhr und von 15-18 Uhr
fr: jours ouvrables, de 9 h à 14 h et de 15 h à 18 h
it: giorni lavorativi, dalle 9-14 e dalle 15-18

source: ¿Cómo puedo saber ${estado}?
de: Wie kann ich ${estado} prüfen?
fr: Comment savoir ${estado} ?
it: Come posso conoscere ${estado}?

source: en qué estado se encuentra mi pedido
de: den aktuellen Status meiner Bestellung
fr: où en est ma commande
it: lo stato del mio ordine

source: ¿Cómo puedo saber en qué estado se encuentra mi pedido?
de: Wie kann ich den aktuellen Status meiner Bestellung prüfen?
fr: Comment savoir où en est ma commande ?
it: Come posso conoscere lo stato del mio ordine?

source: ¿Cómo puedo ${modificar-datos}? (correo electrónico, direcciones de entrega, tarjetas de crédito, etc.)
de: Wie kann ich ${modificar-datos}? (Emailadresse, Lieferadresse, Kreditkarten, etc.)
fr: Comment puis-je ${modificar-datos} ? (courrier électronique, adresses de livraison, cartes de crédit, etc.)
it: Come posso ${modificar-datos}? (e-mail, indirizzo di consegna, carta di credito, ecc.)?

source: modificar mis datos personales
de: meine persönlichen Daten ändern
fr: modifier mes coordonnées
it: modificare i miei dati personali

source: ¿Cómo puedo modificar mis datos personales? (correo electrónico, direcciones de entrega, tarjetas de crédito, etc.)
de: Wie kann ich meine persönlichen Daten ändern? (Emailadresse, Lieferadresse, Kreditkarten, etc.)
fr: Comment puis-je modifier mes coordonnées ? (courrier électronique, adresses de livraison, cartes de crédit, etc.)
it: Come posso modificare i miei dati personali? (e-mail, indirizzo di consegna, carta di credito, ecc.)?

source: ¿Puedo ${devolver}?
de: Kann ich ${devolver}?
fr: Puis-je ${devolver} ?
it: Posso ${devolver}?

source: devolver una botella
de: eine Flasche zurückgeben
fr: retourner une bouteille
it: restituire una bottiglia

source: ¿Puedo devolver una botella?
de: Kann ich eine Flasche zurückgeben?
fr: Puis-je retourner une bouteille ?
it: Posso restituire una bottiglia?

source: Utilice el enlace "${recordar}" y le mandaremos un e-mail con una contraseña nueva. Tenga en cuenta que nuestro ${sistema-case-sensitive}, tanto para la dirección de correo electrónico como para el código de la contraseña; si había utilizado alguna letra mayúscula en su dirección de correo electrónico al realizar su primera compra, deberá volver a introducirlo exactamente igual.
de: Benützen Sie den Link "${recordar}" und Sie werden in Kürze eine Email mit einem neuen Passwort von uns erhalten. Denken Sie daran, dass ${sistema-case-sensitive}, sowohl für die Emailadresse als auch für den Passwort-Code; falls Sie also bei der ersten Registrierung einen Grossbuchstaben in Ihrer Emailadresse verwendet haben, müssen Sie die Eingabe stets genauso wiederholen.
fr: Utilisez le lien &laquo;&nbsp;${recordar}&nbsp;&raquo; et nous vous ferons parvenir un courriel avec un nouveau mot de passe. Cependant, tenez compte de ce que ${sistema-case-sensitive}, qu'il s'agisse de l'adresse électronique ou du mot de passe ; si, lors de votre premier achat vous avez utilisé des majuscules dans votre adresse électronique, vous devrez continuer à l'écrire de façon identique.
it: Clicchi sul link "${recordar}" e gliene invieremo una nuova via e-mail. ${sistema-case-sensitive} pertanto presti sempre molta attenzione mentre inserisce i suoi dati di accesso; ad esempio, se in fase di conferma del suo primo ordine ha registrato il suo indirizzo e-mail in caratteri maiuscoli, abbia cura di fare lo stesso per gli accessi successivi.

source: sistema distingue entre mayúsculas y minúsculas
de: unser System zwischen Gross- und Kleinschreibung unterscheidet
fr: notre système distingue entre majuscules et minuscules
it: Il nostro sistema considera minuscole e maiuscole caratteri differenti

source: Para modificar su ${email}, su ${password}, las ${direcciones-habituales}, el ${idioma} en que recibe nuestras notificaciones, sus ${tarjetas-cred} o los ${datos-fac}, sólo tiene que visitar el apartado correspondiente en la sección de ${mi-cuenta}, la cual encontrará en la parte superior de todas nuestras páginas.
de: Um Ihre ${email}, Ihr ${password}, die ${direcciones-habituales}, die ${idioma}, in der Sie unsere Nachrichten bekommen, Ihre ${tarjetas-cred} oder die ${datos-fac} ändern wollen, müssen Sie im Bereich ${mi-cuenta} im oberen Abschnitt unserer Website nur auf den entsprechenden Link klicken.
fr: Pour modifier votre ${email}, votre ${password}, les ${direcciones-habituales}, la ${idioma} dans laquelle vous recevez nos notifications, vos ${tarjetas-cred} ou les ${datos-fac}, il vous suffit de visiter le chapitre correspondant dans la section Mon compte, section que vous trouverez en haut de toutes nos pages web.
it: Per modificare la sua ${email}, la ${password}, l' ${direcciones-habituales}, la ${idioma} con cui comunichiamo con Lei, i dati delle ${tarjetas-cred} o i ${datos-fac} deve solo cliccare sul link appropriato che troverà all' interno della sezione ${mi-cuenta}, in alto a destra in ogni pagina del nostro sito.

source: dirección de correo electrónico
de: Emailadresse
fr: adresse de courrier électronique
it: e-mail

source: contraseña
de: Passwort
fr: mot de passe
it: password

source: direcciones habituales de entrega
de: häufigsten Lieferadressen
fr: adresses de livraison habituelles
it: indirizzo di consegna

source: idioma
de: Sprache
fr: langue
it: lingua

source: [modificar-sus]tarjetas de crédito
de: Kreditkarten
fr: cartes de crédit
it: carte di credito

source: [modificar-sus]datos de facturación
de: Rechnungsdaten
fr: données de facturation
it: dati per la fatturazione

source: Si lo que necesita es modificar algún dato de un pedido ya realizado, debe saber que esto sólo es posible si su pedido no ha entrado ya en la fase de preparación. Para conocer el estado en el que se encuentra su pedido, puede consultar ${mis-pedidos}, o solicitar el cambio, si todavía es posible, directamente a nuestros agentes de ${at-cliente}.
de: Falls Sie Einzelheiten Ihrer Bestellung ändern möchten, ist dies nur möglich, wenn die Bestellung nicht schon in der Vorbereitungsphase ist. Um den Bestellstatus abzufragen, können Sie den Abschnitt ${mis-pedidos} besuchen, oder die Änderungen &mdash; falls noch möglich &mdash; direkt bei unseren Mitarbeitern im ${at-cliente} beantragen.
fr: Si vous désirez modifier un élément quelconque d'une commande déjà réalisée, vous devez savoir que cela n'est possible que si elle n'est pas encore entrée en phase de préparation. Pour savoir à quel stade en est votre commande vous pouvez consulter ${mis-pedidos} ou, si toutefois cela est encore faisable, demander la modification directement à nos agents du ${at-cliente}.
it: È possibile apportare modifiche ad un ordine già confermato solo se questo non si trova già in fase di preparazione. Per conoscere lo stato del suo ordine può consultare la sezione ${mis-pedidos} mentre se desidera modificarne il contenuto, deve contattare il nostro ${at-cliente}.

source: Mis pedidos a ${nombre_sitio}
de: Meine Bestellungen an ${nombre_sitio}
fr: Mes commandes à ${nombre_sitio}
it: I miei ordini a ${nombre_sitio}

source: Si el vino que ha recibido ${no-cond-o-defecto} (corcho, por ejemplo), puede devolvérnoslo y lo sustituiremos por una nueva botella o producto. Para ello será necesario que nos devuelva la botella con el resto de vino y tapada con su corcho original, para que nuestro equipo de valoración pueda confirmar el defecto; una vez confirmado, añadiremos una nueva botella a su próxima compra. La botella defectuosa deberá devolvérnosla usted, a su propio coste y ${plazo-30-dias} posteriores a la fecha de su compra, a la dirección de nuestro almacén e indicando de algún modo visible sobre la caja el número del pedido afectado como referencia
de: Falls der Wein, den Sie erhalten haben, ${no-cond-o-defecto} (z.B. korkt), können Sie ihn an uns zurückschicken und wir ersetzen ihn durch einen neuen oder anderen. Dafür ist es notwendig, dass Sie uns die Flasche mit dem restlichen Wein und dem Originalkorken verschlossen, zurückschicken, damit unsere Qualitätssicherung den Defekt bestätigen kann; wenn dies geschehen ist, werden wir Ihrer nächsten Bestellung eine neue Flasche hinzufügen. Die defekte Flasche müssen Sie ${plazo-30-dias} nach Bestelldatum an uns zurückschicken und auch die Transportkosten tragen. Bitte verwenden Sie unsere Lageradresse und versehen Sie den Karton sichtbar mit der Bestellnummer als Referenz, damit wir die Flasche zuordnen können
fr: Si le vin reçu ${no-cond-o-defecto} quelconque (bouchon par exemple), vous pouvez nous retourner la bouteille et nous la remplacerons par une nouvelle bouteille ou un nouveau produit. Il faudra pour cela que vous renvoyiez la bouteille avec le reste de vin et son bouchon d'origine pour que notre équipe d'évaluation puisse confirmer le défaut ; celui-ci confirmé, nous ajouterons une nouvelle bouteille à votre prochain achat. Vous devrez nous renvoyer la bouteille défectueuse à vos frais et ${plazo-30-dias} qui suivront la date de son acquisition, à l'adresse de notre magasin et en indiquant visiblement sur la boîte, comme référence, le numéro de la commande concernée
it: Se il vino ricevuto ${no-cond-o-defecto} (ad esempio odore di tappo) è possibile renderlo e noi ci occuperemo di sostituirlo. Dovrà rispedirci la bottiglia contenente il vino difettoso chiusa con il suo tappo in modo che i nostri addetti possano verificare la presenza del difetto ed una volta confermata, sarà nostra cura aggiungere una nuova bottiglia del medesimo vino ad un suo nuovo ordine. La merce difettosa dovrà essere rispedita all' interno di un imballaggio su cui sia presente in modo visibile il numero d' ordine di riferimento, a sue spese ed ${plazo-30-dias} dalla data di acquisto presso il nostro magazzino

source: no está en condiciones o presenta algún defecto
de: nicht in Ordnung ist, oder einen Defekt aufweist
fr: n'est pas en bonnes conditions ou présente un défaut
it: presenta un difetto

source: en un plazo de 30 días
de: innerhalb von 30 Tagen
fr: dans les 30 jours
it: entro massimo 30 giorni
