Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Los cuatro últimos dígitos de la tarjeta utilizada para el pago
de: Die letzten vier Ziffern der für den Kauf verwendeten Kreditkarte
fr: Les quatre derniers chiffres de la carte utilisée pour le règlement
it: Le ultime quattro cifre della carta utilizzata per il pagamento

source: Modalidad de pago elegida
de: Ausgewählte Zahlungsart
fr: Mode de règlement
it: Modalità di pagamento scelta

source: Alguno de los productos comprados
de: Einige der gekauften Produkte
fr: L'un des produits achetés
it: Alcuni dei prodotti acquistati

source: Tan pronto recibamos su respuesta le reenviaremos los mensajes no recibidos e informaremos del estado en el que se encuentra su pedido.
de: Sobald wir Ihre Antwort erhalten, leiten wir Ihnen die nicht erhaltenen Mails weiter und informieren Sie über den Status Ihrer Bestellung.
fr: Dès que nous recevrons votre réponse nous vous renverrons les messages qui ne vous sont pas parvenus et vous informerons de l'état de votre commande.
it: Non appena riceveremo la Sua risposta Le invieremo di nuovo i messaggi non ricevuti e La informeremo sullo stato di processazione del Suo ordine.

source: Si no ha realizado ningún pedido, le pedimos disculpas por las molestias. Ignore este correo en ese caso.
de: Wenn Sie keine Bestellung getätigt haben, bitten wir Sie um Entschuldigung für die Störung. Bitte ignorieren Sie in dem Fall diese Email.
fr: Si vous n'avez effectué aucune commande, veuillez nous excuser du dérangement. En ce cas, veuillez ne pas tenir compte de ce courrier.
it: Se non ha effettuato alcun ordine, ci scusiamo per averla disturbata e La invitiamo ad ignorare questa e-mail.

source: Muchas gracias por su atención.
de: Vielen Dank für Ihre Aufmerksamkeit,
fr: Nous vous remercions de votre intérêt.
it: Grazie per l'attenzione.

source: ¿Va a importar usted su pedido ${num} a Suiza a posteriori?
de: Werden Sie Ihre Bestellung ${num} anschliessend in die Schweiz importieren?
fr: Prévoyez-vous d'importer votre commande ${num} en Suisse par la suite ?
it: Importerà il Suo ordine ${num} in Svizzera a posteriori?

source: Hemos observado que su pedido será entregado en un punto de recogida cercano a la frontera con Suiza. ¿Es usted un ciudadano suizo y tiene pensado importar los vinos a su país a posteriori?
de: Wir haben gesehen, dass Ihre Bestellung an einen Abholungsort in der Nähe der Schweizer Grenze geliefert wird. Sind Sie Schweizer Staatsbürger und haben vor, die Weine anschliessend in Ihr Land zu importieren?
fr: Nous avons remarqué que votre commande doit être livrée à un point de collecte près de la frontière suisse. Êtes-vous citoyen suisse et prévoyez-vous d'importer les vins dans votre pays ?
it: abbiamo notato che il Suo ordine sarà consegnato in un punto di raccolta nei pressi della frontiera con la Svizzera. E' un cittadino svizzero e ha pensato di importare i vini nel Suo Paese a posteriori?

source: De ser así, necesitará una factura con sus datos personales y su dirección en Suiza para cruzar la frontera. Si tiene la amabilidad de indicarlos, los utilizaremos para emitir la factura de este pedido y los añadiremos también a su ficha para que pueda utilizarlos en el futuro siempre que sea necesario
de: Sollte dies der Fall sein, benötigen Sie eine Rechnung mit Ihren persönlichen Daten und Ihrer Adresse in der Schweiz, um die Grenze zu überqueren. Wenn Sie so freundlich wären, uns diese mitzuteilen, können wir damit die Rechnung für diese Bestellung ausstellen und werden Sie ausserdem zu Ihren Kundendaten hinzufügen, damit Sie sie, wann immer nötig, verwenden können
fr: Si tel est le cas, vous aurez besoin d'une facture mentionnant vos informations personnelles et votre adresse en Suisse pour passer la frontière. Ayez l'amabilité de nous indiquer ces dernières, afin que nous puissions émettre la facture de cette commande, le cas échéant et les ajouter à votre fiche client. Veuillez renseigner
it: Se è così, per attraversare la frontiera avrà bisogno di una fattura con i Suoi dati personali e il Suo indirizzo in Svizzera. Se cortesemente può indicarci questi dati, li utilizzeremo per emettere fattura per quest'ordine e lo aggiungeremo anche alla Sua scheda affinché li possa utilizzare anche in futuro, sempre che sia necessario

source: Su nombre completo
de: Ihr vollständiger Name
fr: Votre nom complet
it: Il suo nome completo

source: El número de su documento de identidad
de: Ihre Ausweisnummer
fr: Le numéro de votre pièce d'identité
it: Il numero del Suo documento di identità

source: Su dirección en Suiza
de: Ihre Schweizer Adresse
fr: Votre adresse en Suisse
it: Il Suo indirizzo in Svizzera

source: Aprovechamos la ocasión para informarle de que Vinissimus le ofrece, sin cargo alguno, el reembolso del IVA ${iva_espanol}${iva_italiano} cobrado en su pedido si nos devuelve, antes de los 90 días siguientes a la importación, nuestra factura sellada por la Aduana, imprescindible para demostrar que las botellas han salido de la UE. Tratándose de un documento oficial, le recomendamos enviarla por correo certificado o con acuse de recibo para asegurar que llega a nuestras oficinas, en la dirección siguiente
fr: Nous profitons de cette occasion pour vous informer que Vinissimus vous offre, sans frais supplémentaire, le remboursement de la TVA ${iva_espanol}${iva_italiano} de votre commande, si vous nous renvoyez dans les 90 jours suivant l'importation, notre facture présentant le cachet de la douane, preuve que les bouteilles ont effectivement quitté l'UE. S'agissant d'un document officiel, nous vous recommandons de l'envoyer en recommandé ou avec accusé de réception pour vous assurer qu'il arrive à destination. Veuillez l'adresser à nos bureaux à l'adresse suivante

source: ¡IMPORTANTE! No olvide imprimir la factura antes de ir a recoger su pedido, ¡no enviamos facturas en papel con las botellas! Recibirá la factura en formato PDF, en un fichero adjunto al e-mail de notificación de envío, cuando el pedido salga de nuestro almacén.
de: WICHTIG! Vergessen Sie nicht, die Rechnung auszudrucken, bevor Sie Ihre Bestellung abholen, wir verschicken keine Rechnung mit den Flaschen in Papierform! Sie erhalten die Rechnung als PDF im Anhang an die Email der Versandbenachrichtigung, wenn die Bestellung unser Lager verlässt.
fr: IMPORTANT : N'oubliez pas d'imprimer la facture avant d'aller chercher votre commande, nous n'envoyons pas de facture papier avec nos bouteilles ! Vous recevrez la facture au format PDF, dans un fichier joint à l'e-mail de confirmation d'expédition, lorsque la commande quitte notre entrepôt.
it: IMPORTANTE! Non dimentichi di stampare la fattura prima di andare a ritirare l'ordine; non inviamo fattura cartacea con le bottiglie! Riceverà la fattura in formato PDF in un file allegato alla mail di notifica di spedizione, che Le sarà inviata non appena l’ordine uscirà dal nostro magazzino.

source: Dirección inválida para su pedido ${num} [APARTADO POSTAL]
de: Ungültige Adresse für Ihre Bestellung ${num} [Packstation / Postfach]
fr: Adresse non valable pour votre commande ${num} [POSTE RESTANTE]
it: Indirizzo non valido per il Suo ordine ${num} [CASELLA POSTALE]

source: Lamentamos comunicarle que no es posible la entrega de pedidos en apartados postales.
de: es tut uns leid, Ihnen mitzuteilen, dass die Auslieferung an Packstationen oder Postfächer nicht möglich ist.
fr: Nous sommes au regret de devoir vous communiquer que la livraison de commandes à des boîtes postales ou postes restantes est impossible.
it: ci spiace comunicarLe che non è possibile consegnare gli ordini a caselle postali.

source: Necesitamos que nos indique la dirección de un domicilio particular o empresa, suya o de un vecino o amigo que habitualmente esté en casa y pueda recibir la entrega por usted, o quizá la de un comercio de su confianza, abierto en horario comercial.
de: Sie müssen uns bitte die Adresse einer Privatperson oder einer Firma mitteilen, Ihre oder die eines Nachbars oder Freundes, der für gewöhnlich zuhause ist und die Bestellung für Sie entgegennehmen kann, oder vielleicht auch die eines Ladens, zu dem Sie Vertrauen haben, der die üblichen Öffnungszeiten hat.
fr: Il nous faut l'adresse d'un domicile particulier ou d'une entreprise, la vôtre ou celle d'un ami ou d'un voisin qui est habituellement chez lui et pourra recevoir la livraison à votre place, ou peut-être celle d'un commerce que vous connaissez bien, ouvert à un horaire commercial.
it: Abbiamo bisogno che ci indichi l'indirizzo di un domicilio privato o di un' impresa, suo o di un amico che sia generalmente in casa e che possa ritirare l'ordine per Lei, o anche quello di un'attività commerciale di Sua fiducia, che sia aperta in orario diurno.

source: Si lo estima oportuno, puede consultar también la red de tiendas y puntos de recogida de Seur: en el siguiente enlace ${link} y mediante la introducción de su código postal obtendrá un listado de tiendas en las que es posible recoger un envío. Antes de elegir una u otra, tenga en cuenta la limitación de peso indicada en cada ficha ya que la mayoría de tiendas no aceptan más de 20 Kg, lo que corresponde a un máximo de 12 botellas. Si alguna de estas tiendas pudiera resultarle conveniente, díganos cuál para utilizarla para este envío y añadirla también a su ficha para sus próximas compras.
de: Wenn Sie es für hilfreich erachten, können Sie auch das Netz der Geschäftstellen und Auslieferungsorte von Seur einsehen: über den folgenden Link: ${link} und per Eingabe Ihrer Postleitzahl werden Sie eine Liste mit Geschäften erhalten, in die Abholung einer Bestellung möglich ist. Bevor Sie sich für eins davon entscheiden, beachten Sie bitte die Gewichtsbegrenzung, die auf den Infoseiten erscheint, da die meisten Läden nicht mehr als 20 kg akzeptieren, was maximal 12 Flaschen entspricht. Wenn eine dieser Geschäftsstellen passend für Sie ist, teilen Sie uns bitte mit, welche, damit wir die Bestellung dorthin versenden können und sie in Ihrem Datenblatt für zukünftige Käufe speichern können.
fr: Si vous le considérez approprié, vous pouvez aussi consulter la liste des commerces et points de collecte de Seur sur le lien suivant : ${link} ; en introduisant votre code postal vous obtiendrez une liste des magasins où il est possible de retirer un envoi. Avant de choisir l'un ou l'autre, tenez compte de la limite de poids indiquée sur chaque fiche car la majorité des maisons n'acceptent pas plus de 20 kg, ce qui correspond à un maximum de 12 bouteilles. Si l'une de ces boutiques pouvait vous convenir, signalez-nous laquelle pour l'utiliser pour cet envoi et l'ajouter à votre fiche en vue de vos prochains achats.
it: Se lo ritiene opportuno, può consultare anche la rete di negozi e punti raccolta di Seur: al seguente link ${link} e mediante l'introduzione del Suo codice postale otterrà la lista dei negozi dove è possibile ritirare una spedizione. Prima di scegliere il negozio, tenga in considerazione il limite di peso indicato in ogni scheda in quanto la maggior parte dei negozi non accetta più di 20 kg, che corrisponde a un massimo di 12 bottiglie. Se qualcuno di questi negozi Le risultasse comodo, ci dica qual è per utilizzarlo per questa spedizione e aggiungerlo alla Sua scheda per i Suoi prossimi acquisti.

source: Si no dispone de ninguna dirección alternativa y no suele estar en el domicilio durante el día (no podemos pedir la entrega en un horario concreto debido al tipo de tarifas, propias de un servicio económico), en caso de ausencia, la empresa de transportes se lo dejaría en un punto de recogida para que pudiera usted pasar a recogerlo. Lamentablemente no podemos ofrecerle la posibilidad de elegir este punto de antemano. Para proseguir con esta opción, deberá indicarnos la dirección de su domicilio.
de: Wenn Sie keine Ausweich-Adresse haben und normalerweise selbst tagsüber nicht zuhause sind (wir können die Auslieferung aufgrund des Tariftyps, der mit einer günstigen Lieferung verbunden ist, leider nicht auf eine bestimmte Uhrzeit eingrenzen), wird die Spedition die Lieferung bei Abwesenheit an einem Abholort hinterlegen, damit Sie sie dort abholen können. Leider können wir Ihnen nicht anbieten, diesen vorab auszuwählen. Um mit dieser Option fortzufahren, müssen Sie uns bitte Ihre Adresse mitteilen.
fr: Si vous ne disposez d'aucune adresse alternative et n'êtes habituellement pas à votre domicile pendant la journée (nous ne pouvons pas exiger de livraison à une heure concrète compte tenu du type de nos tarifs, propres à un service économique), en cas d'absence l'entreprise de transports le laisserait dans un point relais où vous pourriez passer le retirer. Malheureusement, nous ne pouvons pas vous offrir la possibilité de choisir ce point d'avance. Pour poursuivre sur cette option, vous devrez nous indiquer l'adresse de votre domicile.
it: Se non dispone di alcun indirizzo alternativo e non è solito restare presso il proprio domicilio durante il giorno (non possiamo chiedere la consegna in un orario specifico a causa del tipo di tariffe, proprie di un servizio economico), in caso di assenza l'impresa di trasporti lascerebbe il pacco in un punto di raccolta affinché possa passare a ritirarlo. Sfortunatamente, non possiamo offrirLe preventivamente la possibilità di scegliere questa opzione. Per proseguire con questa opzione, dovrà quindi indicarci l'indirizzo del Suo domicilio.

source: Debemos descartar la caja de madera en su pedido ${num}
de: Wir müssen die Holzkiste aus Ihrer Bestellung ${num} verwerfen
fr: Nous devons exclure la caisse en bois de votre commande ${num}
it: Dobbiamo scartare la cassa di legno nel Suo ordine ${num}

source: Lamentamos comunicarle que no será posible preparar el contenido de su pedido en caja de madera, como había solicitado, debido al formato de las botellas escogidas: no caben en la caja. Le pedimos disculpas por no disponer de esta información en el momento en que realizó su compra.
de: es tut uns leid Ihnen mitzuteilen, dass wir den Inhalt Ihrer Bestellung aufgrund des ausgewählten Flaschenformats leider nicht in einer Holzkiste verpacken können, so wie Sie dies angefragt haben. Wir bitten Sie zu entschuldigen, dass wir Ihnen diese Information nicht schon im Moment der Bestellung mitteilen konnten.
fr: Nous sommes au regret de vous communiquer que nous ne pourrons pas faire parvenir votre commande dans un coffret en bois comme vous l'aviez demandé. Le format des bouteilles choisies ne correspond pas au volume de la caissette. Nous vous prions de nous excuser de ne pas avoir disposé de cette information au moment où vous avez effectué vos achats.
it: Ci spiace comunicarLe che non sarà possibile preparare il contenuto del Suo ordine nella cassa di legno, come aveva richiesto, a causa del formato delle bottiglie che ha scelto, e che, purtroppo, non stanno nella cassa. Ci scusiamo di non aver avuto questa informazione al momento in cui ha effettuato l'acquisto.

source: Si su pedido era para regalar y lo desea, podemos ofrecerle la posibilidad de sustituir la caja de madera por un envoltorio en papel de regalo, cuyo coste es de ${importe}. O simplemente, descartarla. ${devolucion}
de: Wenn Ihre Bestellung ein Geschenk war und Sie dies möchten, können wir Ihnen anbieten, die Holzkiste durch eine Verpackung in Geschenkpapier zu ersetzen, wobei die Kosten bei ${importe} liegen. Andernfalls können wir die Kiste auch einfach verwerfen. ${devolucion}
fr: Si votre commande était destinée à un cadeau et si vous le désirez, nous pouvons remplacer le coffret en bois par un emballage en papier cadeau dont le coût est de ${importe} ou tout simplement la supprimer. ${devolucion}
it: Se il Suo ordine era per un regalo, e se lo desidera, possiamo offrirLe la possibilità di sostituire la cassa di legno con un involucro di carta da regalo, il cui costo è di ${importe}, o semplicemente di scartare la cassa. ${devolucion}

source: En cualquier caso, le devolveríamos la diferencia en la tarjeta que utilizó para realizar el pago.
de: In beiden Fällen erstatten wir Ihnen die Differenz auf die Kreditkarte zurück, die Sie für die Zahlung verwendet haben.
fr: En tout cas, nous vous rembourserons la différence sur la carte que vous avez utilisée pour effectuer le réglement.
it: In qualunque caso, Le restituiremmo la differenza sulla carta che ha utilizzato per effettuare il pagamento.

source: En cualquier caso, le devolveríamos la diferencia sobre la cuenta de Paypal que utilizó para realizar el pago.
de: In beiden Fällen erstatten wir Ihnen die Differenz auf Ihr Paypal-Konto zurück, das Sie für die Zahlung verwendet haben.
fr: En tout cas, nous vous rembourserons la différence sur le compte de Paypal que vous avez utilisé pour effectuer le réglement.
it: In qualunque caso, Le restituiremmo la differenza sul conto di Paypal che ha utilizzato per effettuare il pagamento.

source: En cualquier caso, habría una diferencia a su favor. Si ya había realizado la transferencia, le agradeceremos que nos indique su número de cuenta para poder proceder a la correspondiente devolución.
de: In jedem Fall ergibt sich eine Differenz zu Ihren Gunsten. Wenn Sie eine Überweisung durchgeführt haben, teilen Sie uns bitte Ihre Kontoverbindung mit, damit wir die entsprechende Rückerstattung veranlassen können.
fr: Quelle que soit votre décision, il y aura une différence en votre faveur. Si vous avez déjà effectué le virement, nous vous prions de bien vouloir nous indiquer votre numéro de compte pour pouvoir procéder au remboursement correspondant.
it: In qualunque caso, ci sarebbe una differenza in suo favore. Se aveva già effettuato il bonifico, La preghiamo di indicarci il numero di conto per poter procedere alla restituzione.

source: Tan pronto como recibamos su respuesta proseguiremos con la preparación de su pedido.
de: Sobald wir Ihre Antwort erhalten, fahren wir mit der Vorbereitung Ihrer Bestellung fort.
fr: Dès que nous recevrons votre réponse, nous poursuivrons la préparation de votre commande.
it: Non appena riceveremo la Sua risposta, provvederemo alla preparazione del Suo ordine.

source: ¿Pagará el destinatario de su pedido ${num} los gastos de importación a Suiza?
de: Zahlt der Empfänger Ihrer Bestellung ${num} die Importkosten für die Schweiz?
fr: Le destinataire de votre commande ${num} règlera-t-il les frais d'importation en Suisse ?
it: Il destinatario del suo ordine ${num} pagherà le spese di importazione in Svizzera?

source: ¿Pagará el destinatario de su pedido ${num} los gastos de importación a Canarias?
de: Zahlt der Empfänger Ihrer Bestellung ${num} die Importkosten für die Kanaren?
fr: Le destinataire de votre commande ${num} règlera-t-il les frais d'importation aux Canaries ?
it: Il destinatario del suo ordine ${num} pagherà le spese di importazione alle Canarie?

source: Nos ponemos en contacto con usted para recordarle lo que implica la entrega de un pedido en Suiza, con gastos de importación, especialmente en este caso si, como creemos, se trata de un regalo y no es usted el destinatario.
de: wir kontaktieren Sie, um Sie daran zu erinnern, dass die Lieferung einer Bestellung in die Schweiz mit Kosten für den Import verbunden ist, insbesondere, da es sich wie in diesem Fall &mdash; wie wir glauben &mdash; um ein Geschenk handelt und Sie nicht selbst der Empfänger sind.
fr: Veuillez nous permettre de vous signaler que la livraison d'une commande en Suisse implique des frais d'importation. Nous supposons que, dans le cas de votre commande, il s'agit d'un cadeau et que vous n'en êtes pas le destinataire.
it: La contattiamo per ricordarLe che la consegna di un ordine in Svizzera comporta delle spese di importazione, in particolare in questo caso se, come crediamo, si tratta di un regalo e non è Lei il destinatario.

source: Nos ponemos en contacto con usted para recordarle lo que implica la entrega de un pedido en las Islas Canarias, con gastos de importación, especialmente en este caso si, como creemos, se trata de un regalo y no es usted el destinatario.
de: wir kontaktieren Sie, um Sie daran zu erinnern, dass die Lieferung einer Bestellung auf die Kanarischen Inseln mit Kosten für den Import verbunden ist, insbesondere, da es sich wie in diesem Fall &mdash; wie wir glauben &mdash; um ein Geschenk handelt und Sie nicht selbst der Empfänger sind.
fr: Veuillez nous permettre de vous signaler que la livraison d'une commande aux Canaries implique des frais d'importation. Nous supposons que, dans le cas de votre commande, il s'agit d'un cadeau et que vous n'en êtes pas le destinataire.
it: La contattiamo per ricordarLe che la consegna di un ordine alle Isole Canarie comporta delle spese di importazione, in particolare in questo caso se, come crediamo, si tratta di un regalo e non è Lei il destinatario.

source: La importación se tramitará al llegar a Suiza, se encarga de ello la propia agencia de transportes, pero los gastos que de ella se deriven serán cobrados al destinatario en el momento de la entrega, o unos días más tarde mediante el envío de una factura a su domicilio: unos ${num} entre aranceles, impuestos locales y otros gastos, una cuantía siempre variable en función del número de botellas e importe de las mismas.
de: Der Import wird im Moment der Ankunft in die Schweiz bearbeitet, wobei sich die Spedition selbst darum kümmert, aber die damit verbundenen Kosten müssen vom Empfänger im Moment der Auslieferung bezahlt werden, oder in den darauffolgenden Tagen durch den Versand einer Rechnung an die entsprechende Adresse: etwa ${num} für Gebühren, örtliche Steuern und andere Kosten; dies ist immer eine variable Summe, die von der Anzahl der Flaschen und deren Wert abhängt.
fr: Les formalités d'importation auront lieu à l'arrivée en Suisse, et c'est l'agence de transports qui s'en chargera mais les frais qui en découlent seront réclamés au destinataire au moment de la livraison ou quelques jours plus tard par facture envoyée à son domicile ; cela représente quelques ${num} entre frais de douane, impôts locaux et autres frais, une somme qui varie chaque fois en fonction du nombre de bouteilles et de leur prix.
it: L'importazione sarà valutata all'arrivo in Svizzera, di essa è incaricata la stessa agenzia di trasporti, ma le spese relative saranno imputate al destinatario al momento della consegna, o qualche giorno più tardi attraverso l'invio di una fattura al suo domicilio: circa ${num} tra dazi, imposte locali e altre spese, un totale sempre variabile in funzione del numero di bottiglie e dell'importo delle stesse.
