Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: ${nombre_sitio} realiza los máximos esfuerzos para que los datos y la información contenida en sus páginas sea correcta y lo más completa y actualizada posible.
de: ${nombre_sitio} unternimmt sämtliche Bemühungen, um die Daten und die Inhalte seiner Website korrekt und so vollständig und aktuell wie möglich zu halten.
fr: ${nombre_sitio} s'efforce d'assurer que les données et informations contenues sur ses pages web sont correctes, aussi complètes et à jour que possible.
it: ${nombre_sitio} si impegna a garantire che i dati e le informazioni contenuti nelle sue pagine siano corretti e quanto più completi e aggiornati.

source: Aun así, ${nombre_sitio} advierte que las imágenes publicadas para sus productos son ilustrativas y es consciente de que en algunos casos pueden haber quedado obsoletas, mostrar una añada o etiqueta o diseño anterior, y no corresponderse con exactitud, en algunos de los detalles, con el producto efectivamente ofrecido.
de: Dennoch weist ${nombre_sitio} darauf hin, dass die veröffentlichten Bilder für die Produkte illustrativ sind und ist sich bewusst, dass sie in manchen Fällen veraltet sein können, einen früheren Jahrgang, Etikett oder Design zeigen können, und in manchen Details nicht genau mit dem tatsächlich angebotenen Produkt übereinstimmen können.
fr: Malgré cela, ${nombre_sitio} tient à signaler que les images publiées pour ses produits sont illustratives et est conscient que dans certains cas, elles peuvent être devenues obsolètes, montrer un millésime, une étiquette ou un design antérieur, et ne correspondent pas exactement, dans certains détails, au produit réellement offert.
it: Ciò nonostante, ${nombre_sitio} avverte che le immagini dei suoi prodotti sono pubblicate a fini illustrativi ed è consapevole che, in alcuni casi, potrebbero essere obsolete, mostrare un'annata, un'etichetta o una grafica precedente e non corrispondere esattamente, in alcuni dettagli, con il prodotto effettivamente offerto.

source: ${nombre_sitio} advierte también a los usuarios que la clasificación y sistema de filtros utilizados en sus páginas en cualquiera de sus secciones y tipos de productos ha sido diseñada para ayudar a la navegación y facilitar la diferenciación de productos, y que no siempre se corresponde con las clasificaciones oficiales, tanto en lo que se refiere a contraetiquetas de tipos de vinos Crianza, Reserva o Gran Reserva, como a su procedencia (denominaciones de origen y supraregiones).
de: ${nombre_sitio} weist die User ausserdem darauf hin, dass die auf der Website verwendete Klassifizierung und das Filtersystem in jeglichen Bereichen und Produkttypen entworfen wurde, um das Surfen zu unterstützen und die Differenzierung von Produkten zu erleichtern, und dass sie nicht immer mit den Original-Klassifizierungen übereinstimmt, sowohl was die Etiketten auf der Rückseite von Weinen wie Crianza, Reserva oder Gran Reserva betrifft, als auch deren Herkunft (Herkunftsgebiete und Supraregionen).
fr: ${nombre_sitio} signale également aux utilisateurs que le système de classification et de recherche par filtres utilisé sur son site, dans toutes ses sections et pour tous les types de produits a été conçu pour faciliter la navigation et la différenciation des produits, et qu'il ne correspond pas toujours aux classifications officielles, tant en ce qui concerne les contre-étiquettes des types de vins Crianza, Reserva ou Gran Reserva, que leur origine (appellations d'origine et suprarégions).
it: ${nombre_sitio} avverte inoltre gli utenti che la classificazione e il sistema di filtri adoperati nelle sue pagine in qualunque delle sezioni e delle tipologie di prodotti, sono stati progettati per facilitare la navigazione e semplificare la differenziazione dei prodotti e che non sempre corrispondono alle classificazioni ufficiali né per quanto riguarda le controetichette dei tipi di vini Crianza, Reserva o Gran Reserva né per quanto riguarda la loro provenienza (denominazioni di origine e sovraregioni).

source: ${nombre_sitio} advierte que, en caso de error en la entrega de productos comprados en sus páginas, sólo el nombre del producto, el tipo de producto y la capacidad de la botella pueden ser utilizados como objetos de reclamación y declina cualquier responsabilidad por los perjuicios, de cualquier índole, que pudieran ocasionarse a los usuarios por la falta de actualización de las imágenes o resto de detalles publicados, sean éstos la graduación alcohólica, el envejecimiento, las uvas, el tipo de viticultura, la existencia o no de un posible estuchado especial de la botella o cualquier otro.
de: ${nombre_sitio} weist darauf hin, dass im Fall von einem Fehler bei der Lieferung von auf der Website gekauften Produkten nur der Name des Produkts, der Typ des Produkts und das Fassungsvermögen der Flasche als Gründe für Reklamationen verwendet werden können und weist jegliche Verantwortung von sich, die mit Schäden jeglicher Art zu tun haben, und die durch eine Aktualisierung der Bilder oder dem Rest der veröffentlichten Details entstehen können, sei dies den Alkoholgehalt betreffend oder die Alterung, die Trauben, den Typ des Weinanbaus, die Existenz oder das Fehlen einer möglichen Sonderverpackung der Flasche oder sonstiges.
fr: ${nombre_sitio} signale que, en cas d'erreur dans la livraison des produits achetés sur son site, seuls le nom du produit, le type de produit et la contenance de la bouteille peuvent être utilisés comme motifs de réclamation, et décline toute responsabilité pour tout dommage, de toute nature que ce soit, qui pourrait être causé aux utilisateurs, par le manque de mise à jour des images ou autres détails publiés, que ce soit la teneur en alcool, le vieillissement, les variété de raisins, le type de viticulture, l'existence ou non d'un éventuel emballage spécial de la bouteille ou toute autre chose.
it: ${nombre_sitio} avverte inoltre che, in caso di errori nella consegna dei prodotti acquistati attraverso le sue pagine, solo la denominazione e il tipo di prodotto e la capacità della bottiglia possono essere utilizzati come motivo di reclamo e declina qualsiasi responsabilità per i danni di qualsiasi tipo che possano essere subiti dagli utenti per la mancanza di aggiornamento delle immagini o degli altri dettagli pubblicati, siano questi relativi alla gradazione alcolica, all'invecchiamento, alle uve, al tipo di viticoltura, all'esistenza o meno di una possibile confezione speciale della bottiglia o a qualsiasi altro aspetto.

source: ${nombre_sitio} informa a los usuarios de que, salvo que se especifique otro tamaño, todas las botellas de vino disponibles en nuestro catálogo tienen una capacidad de 75 cl, y de 70 cl las de destilados.
de: ${nombre_sitio} informiert die User darüber, dass &mdash; ausser wenn die Grösse anders angegeben ist &mdash; alle verfügbaren Weinflaschen unseres Angebots ein Fassungsvermögen von 75 cl, und von 70 cl bei Spirituosen haben.
fr: ${nombre_sitio} informe les utilisateurs que, sauf indication contraire, toutes les bouteilles de vin de notre catalogue ont une contenance de 75 cl et que celles de spiritueux sont de 70 cl.
it: ${nombre_sitio} informa gli utenti che, eccetto qualora venga specificato un altro formato, tutte le bottiglie di vino disponibili nel proprio catalogo hanno una capacità di 75 cl e quelle dei distillati di 70 cl.

source: Edad legal de los usuarios
de: Volljährigkeit der User
fr: Âge légal des utilisateurs
it: Età legale degli utenti

source: Para poder utilizar los servicios de nuestras páginas es necesario ser mayor de edad. Al acceder a nuestras páginas, el usuario declara ser mayor de edad en su país.
de: Um die Dienstleistungen unserer Website nutzen zu können, ist es erforderlich, volljährig zu sein. Beim Betreten der Website erklärt der User, in seinem Land volljährig zu sein.
fr: Afin d'utiliser les services de notre site internet, il faut être majeur. En accédant à nos pages web, l'utilisateur déclare qu'il est majeur dans son pays.
it: Per poter utilizzare i servizi delle nostre pagine è necessario essere maggiorenni. Accedendo alle nostre pagine, l'utente dichiara di essere maggiorenne nel proprio paese.

source: El usuario es el único responsable de conocer las normativas en materia de venta de bebidas alcohólicas en su país. En ${pais}, el usuario deberá ser mayor de ${edad} años.
de: Der User ist der einzige Verantwortliche für die Normen bezüglich des Verkaufs von Alkohol in seinem Land. In ${pais} muss der User über ${edad} Jahre alt sein.
fr: L'utilisateur est responsable de la connaissance de la réglementation concernant la vente de boissons alcoolisées dans son pays. En ${pais}, l'utilisateur doit être âgé d'au moins ${edad} ans.
it: L'utente è l'unico responsabile di essere a conoscenza delle normative in materia di vendita di bevande alcoliche nel proprio paese. In ${pais}, l'utente dovrà avere almeno ${edad} anni di età.

source: Precios
de: Preise
fr: Prix
it: Prezzi

source: Los precios de nuestros productos y servicios se expresan en euros e incluyen el IVA vigente en ${pais} en el momento de la contratación. En el caso de las bebidas alcohólicas (vinos, cervezas y destilados), los precios incluyen también los impuestos especiales vigentes en ${pais} en el momento de la contratación de cada producto.
de: Die Preise unserer Produkte und Dienstleistungen werden in Euro ausgewiesen und beinhalten die in ${pais} gültige Mehrwertsteuer zum Moment des Beauftragung. Für den Fall von alkoholischen Getränken (Wein, Bier und Spirituosen) beinhalten die Preise auch die in ${pais} speziell gültigen Steuern zum Moment der Beauftragung jedes Produktes.
fr: Les prix de nos produits et services sont exprimés en euros et incluent la TVA en vigueur en ${pais} au moment de l'achat. Dans le cas des boissons alcoolisées (vins, bières et spiritueux), les prix comprennent également les droits d'accises en vigueur en ${pais} au moment de l'achat de chaque produit.
it: I prezzi dei nostri prodotti e servizi sono espressi in euro e includono l'IVA vigente in ${pais} al momento dell'acquisto. Nel caso delle bevande alcoliche (vini, birre e distillati) i prezzi includono inoltre le accise vigenti in ${pais} al momento dell'acquisto di ogni prodotto.

source: En el caso de realizar un pedido con destino a alguno de los territorios en los que ${nombre_sitio} puede realizar entregas pero el IVA no es de aplicación (Islas Canarias, Ceuta, Melilla, Andorra y Suiza), tan pronto como el destino sea indicado en el proceso de compra, nuestro sistema deducirá el importe de dicho impuesto de todas las cantidades objeto de la compra. La cantidad de IVA aplicada se informa en el detalle del resumen de la factura que se presenta al usuario en la última página, justo antes de confirmar su compra.
de: Für den Fall, dass eine Bestellung an einen Ort geht, zu dem ${nombre_sitio} liefern kann, aber wo keine Mehrwertsteuer anfällt (Kanarische Inseln, Ceuta, Melilla, Andorra oder die Schweiz), zieht unser System in dem Moment, in dem der Zielort im Kaufprozess angeben wird, den Betrag der besagten Steuer von allen dem Kauf unterlegenen Mengen ab. Die Höhe der fälligen Mehrwertsteuer wird am Ende in der Zusammenfassung der Rechnung ausgewiesen, die dem User auf der letzten Seite aufgeführt wird, bevor er seinen Kauf bestätigt.
fr: Dans le cas d'une commande à destination de l'un des territoires où ${nombre_sitio} effectue des livraisons, mais où la TVA n'est pas applicable (aux îles Canaries, à Ceuta et Melilla, en Andorre et en Suisse), dès que la destination est indiquée dans le processus d'achat, notre système déduira le montant de cette taxe de toutes les quantités achetées. Le montant de la TVA appliquée est indiqué dans le récapitulatif de la facture présenté à l'utilisateur sur la dernière page, juste avant de confirmer son achat.
it: Nel caso di ordini destinati a territori in cui ${nombre_sitio} può effettuare le consegne ma che non sono soggetti a IVA (Isole Canarie, Ceuta, Melilla, Andorra e Svizzera), appena la destinazione verrà inserita nella procedura di acquisto, il sistema provvederà a dedurre l'imposta da tutti gli importi contenuti nell'ordine. La percentuale di IVA applicata viene indicata in dettaglio nella sintesi della fattura che viene presentata all'utente nell'ultima schermata, subito prima di confermare l'acquisto.

source: Los precios indicados en libras esterlinas en nuestro portal para Reino Unido son orientativos y basados en el cambio del día. La fuente utilizada para el cambio es ${yahoo}. Todos los pedidos deberán ser pagados en euros.
de: Die angegebenen Preise in GBP auf unser Website für das Vereinigte Königreich sind ungefähre Angaben und basieren auf dem Wechselkurs des Tages. Die für den Wechselkurs verwendete Quelle ist ${yahoo}. Alle Bestellungen müssen in Euro bezahlt werden.
fr: Les prix indiqués en livres sterling sur notre portail britannique sont indicatifs et basés sur le taux de change du jour. La source utilisée pour déterminer le taux de change est ${yahoo}. Toutes les commandes doivent être payées en euros.
it: I prezzi indicati in sterline inglesi sul nostro portale per il Regno Unito sono indicativi e basati sul tasso di cambio giornaliero. La fonte utilizzata per i tassi di cambio è ${yahoo}. Tutti gli ordini verranno saldati in euro.

source: Aunque ${nombre_sitio} se reserva el derecho de modificar sus precios en todo momento, sus productos y servicios se facturarán sobre la base de las tarifas vigentes en el momento en que se registre cada pedido.
de: Obwohl sich ${nombre_sitio} das Recht vorbehält, seine Preise jederzeit zu ändern, werden seine Produkte und Dienstleistungen auf Basis der geltenden Tarife in dem Moment berechnet, in dem die Bestellung registriert wird.
fr: Bien que ${nombre_sitio} se réserve le droit de modifier ses prix à tout moment, ses produits et services seront facturés sur la base des tarifs en vigueur au moment de l'enregistrement de chaque commande.
it: Sebbene ${nombre_sitio} si riservi il diritto di modificare i propri prezzi in qualsiasi momento, i prodotti e i servizi verranno fatturati alla tariffa in vigore al momento della registrazione dell'ordine.

source: ${nombre_sitio} no asume ninguna responsabilidad sobre cualquier posible error tipográfico o aritmético que pudiera constar en los precios indicados en sus páginas pero se compromete a corregirlo en la mayor brevedad posible, a notificar el error y el nuevo importe a los clientes que hubieran contratado el producto o servicio afectados y a ofrecerles, en el supuesto de que no aceptaran el nuevo precio, el derecho de cancelación siempre y cuando la entrega de los productos adquiridos no haya tenido lugar todavía. En caso de cancelación parcial o total del contenido del pedido por este motivo, ${nombre_sitio} se compromete a reembolsar íntegramente el importe pagado en un plazo máximo de 7 días naturales y siempre mediante la misma modalidad utilizada para el pago.
de: ${nombre_sitio} übernimmt keine Verantwortung für jeglichen, möglichen Schreib- oder Rechenfehler, der bei den angegebenen Preisen auf seiner Website auftreten kann, verpflichtet sich aber, diesen so schnell wie möglich auszubessern, den Fehler und den neuen Betrag den Kunden mitzuteilen, die das entsprechende Produkt oder die Dienstleistung beauftragt haben, und ihnen für den Fall, dass sie den neuen Preis nicht akzeptieren, das Recht zur Annullierung zu erteilen, wann immer die Lieferung der erworbenen Produkte noch nicht durchgeführt wurde. Im Falle einer teilweisen oder vollständigen Annullierung aus genanntem Grund, verpflichtet sich ${nombre_sitio}, den bezahlten Betrag binnen 7 Kalendertagen vollständig rückzuerstatten, was stets über das gleiche Zahlungsmittel geschieht, mit dem der Kauf getätigt wurde.
fr: ${nombre_sitio} n'assume aucune responsabilité en cas d'éventuelles erreurs typographiques ou arithmétiques, qui pourraient apparaître dans les prix indiqués sur ses pages web, mais s'engage à les corriger le plus rapidement possible, à informer du nouveau prix les clients qui ont acheté le produit ou souscrit au service concerné par l'erreur, et à leur offrir, dans le cas où ils n'accepteraient pas le nouveau prix, le droit d'annulation tant que la livraison des produits achetés n'a pas encore eu lieu. En cas d'annulation partielle ou totale du contenu de la commande pour cette raison, ${nombre_sitio} s'engage à rembourser intégralement le montant payé dans un délai maximum de 7 jours calendaires, en utilisant toujours le même mode de paiement.
it: Sebbene ${nombre_sitio} non si assuma alcuna responsabilità per qualsiasi errore tipografico o aritmetico che possa apparire nei prezzi indicati nelle sue pagine, si impegna però a correggerlo nel minor tempo possibile, a notificare l'errore e il nuovo importo ai clienti che avessero acquistato tale prodotto o servizio, e a offrirgli, qualora non accettassero il nuovo prezzo, il diritto all'annullamento dell'ordine ammesso che i prodotti acquistati non siano già stati consegnati. In caso di annullamento parziale o totale del contenuto dell'ordine per questo motivo, ${nombre_sitio} si impegna a rimborsare integralmente l'importo pagato entro un termine massimo di 7 giorni di calendario e adoperando la stessa modalità utilizzata per il pagamento.

source: El importe total de los pedidos solicitados a ${nombre_sitio} incluye el precio de los productos, el coste del transporte y un seguro contra posible pérdida o rotura, más los correspondientes impuestos antes mencionados (IVA y, en el caso de las bebidas alcohólicas, impuestos especiales vigentes en ${pais}); este importe es válido y completo para entregas en cualquier país de la Unión Europea, salvo territorios especiales. En el caso de territorios especiales (Canarias, Ceuta y Melilla) o países no miembros de la Unión Europea en los que ${nombre_sitio} realice entregas (Suiza y Andorra), el importe del pedido no incluye el IVA ${pais_iva} pero tampoco los gastos de importación, aranceles e impuestos locales, los cuales irán a cargo del destinatario, deberán ser pagados directamente a la agencia de transportes en el momento de la entrega y por los cuales el cliente no podrá exigir ninguna responsabilidad a ${nombre_sitio}.
de: Der Gesamtbetrag der an ${nombre_sitio} gerichteten Bestellungen beinhaltet den Preis der Produkte, die Transportkosten und die Versicherung für möglichen Verlust oder Bruch, und die entsprechenden, zuvor erwähnten Steuern (Mehrwertsteuer und im Fall von alkoholischen Getränken die speziellen, in ${pais} geltenden Steuern); dieser Betrag ist gültig und vollständig für Lieferungen in alle Länder der Europäischen Union, ausgenommen von Sondergebieten. Im Fall von Sondergebieten (Kanaren, Ceuta und Melilla) oder anderen Ländern, die nicht Mitglied der Europäischen Union sind, und in die ${nombre_sitio} Lieferungen durchführt (Schweiz und Andorra), beinhaltet der Preis keine ${pais_iva} Mehrwertsteuer, aber auch keine Einfuhrabgaben, Zollsätze oder lokale Steuern, welche der Empfänger selbst zahlen muss, und die im Moment der Lieferung direkt an die Spedition gezahlt werden müssen, und für die der Kunde ${nombre_sitio} nicht in die Verantwortung ziehen kann.
fr: Le montant total des commandes passées auprès de ${nombre_sitio} comprend le prix des produits, le coût du transport et l'assurance contre d'éventuelles pertes ou bris, plus les taxes correspondantes mentionnées ci-dessus (TVA et, dans le cas des boissons alcoolisées, les droits d'accise en vigueur en ${pais}) ; ce montant est valable et complet pour les livraisons dans n'importe quel pays de l'Union européenne, sauf dans les territoires spéciaux. Dans le cas de territoires spéciaux (Îles Canaries, Ceuta et Melilla) ou de pays non membres de l'Union européenne dans lesquels ${nombre_sitio} livre (Suisse et Andorre), le montant de la commande n'inclut pas la TVA ${pais_iva} ni les frais d'importation, droits et taxes locales. Ces derniers seront pris en charge par le destinataire, et doivent être payés directement au transporteur, au moment de la livraison et ${nombre_sitio} ne pourra aucunement être tenu d'en assumer la responsabilité.
it: L'importo totale degli ordini fatti a ${nombre_sitio} include il prezzo dei prodotti, le spese di trasporto e un'assicurazione sull'eventuale perdita o rottura, oltre alle corrispondenti imposte summenzionate (IVA e, nel caso delle bevande alcoliche, le accise in vigore in ${pais}). Questo importo si considera valido e completo per le consegne in qualsiasi paese dell'Unione europea, eccetto nei territori speciali. Nel caso di territori speciali (Isole Canarie, Ceuta e Melilla) o di paesi non membri dell'Unione europea nei quali ${nombre_sitio} effettua le consegne (Svizzera e Andorra), l'importo dell'ordine non include né l'IVA ${pais_iva} né i costi di importazione, i dazi e le imposte locali, che saranno a carico del destinatario e che dovranno essere corrisposti direttamente agli agenti dello spedizioniere al momento della consegna e per i quali il cliente non potrà in alcun modo invocare la responsabilità di ${nombre_sitio}.

source: ${nombre_sitio} mantiene en su almacén de ${localidad_almacen_sincp} unos stocks mínimos de cada producto anunciado como disponible en nuestras páginas. Estos stocks varían en función de cada referencia y han sido calculados para cubrir su demanda habitual, en épocas y situaciones normales. Además, ${nombre_sitio} ha establecido, con sus distintos proveedores, unos acuerdos de distribución para que nuevas existencias le sean entregadas en su almacén en unos plazos razonables, los cuales son habitualmente inferiores a una semana.
de: ${nombre_sitio} verfügt in seinem Lager in ${localidad_almacen_sincp} über Mindest-Lagervorräte von allen Produkten, die auf unserer Website als verfügbar angegeben sind. Diese Lagervorräte variieren je nach Referenz und wurden berechnet, um die übliche Nachfrage in normalen Zeiten und Situationen zu decken. Ausserdem hat ${nombre_sitio} mit seinen verschiedenen Zulieferern Distributions-Vereinbarungen getroffen, damit neue Lagerbestände zu vernünftigen Lieferzeiten in seinem Lager eintreffen, welche üblicherweise unter einer Woche liegen.
fr: ${nombre_sitio} conserve dans son entrepôt de ${localidad_almacen_sincp} un stock minimum pour chaque produit annoncé comme disponible sur son site internet. Ces stocks varient en fonction de chaque référence et ont été calculés pour couvrir les demandes habituelles, en temps normal et dans des situations normales. De plus, ${nombre_sitio} a conclu des accords de distribution avec ses différents fournisseurs pour s'assurer que les nouveaux stocks soient livrés à son entrepôt dans un délai raisonnable, correspondant généralement à moins d'une semaine.
it: ${nombre_sitio} conserva nel suo magazzino di ${localidad_almacen_sincp} degli stock minimi di ciascun prodotto di cui è annunciata la disponibilità sulle sue pagine. Questi stock variano in funzione di ciascun prodotto e sono stati calcolati per far fronte alla domanda abituale, in momenti e condizioni normali. Inoltre, ${nombre_sitio} ha stabilito con i suoi vari fornitori degli accordi di distribuzione affinché vengano consegnati presso il magazzino nuovi stock entro tempi ragionevoli, generalmente inferiori alla settimana.
