Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Garantía de devolución
de: Rückgabegarantie
fr: Garantie de retour
it: Garanzia di rimborso

source: Si el vino no está en condiciones o, simplemente, no satisface sus expectativas, puede devolvérnoslo y lo sustituiremos por una nueva botella o producto.
de: Sollte der Wein fehlerhaft sein oder nicht Ihren Erwartungen entsprechen, können Sie die Flasche an uns zurückschicken, und wir werden Ihnen diese durch eine andere Flasche oder ein anderes Produkt ersetzen.
fr: Si le vin n'est pas en bonne condition ou, tout simplement, s'il ne répond pas à votre attente, vous pouvez nous le retourner et nous vous le remplacerons par une nouvelle bouteille ou un nouveau produit.
it: Se il vino non è in buono stato o semplicemente non risponde alle aspettative, potrà restituirlo e lo sostituiremo con una nuova bottiglia o con un nuovo prodotto.

source: Más información sobre ${devoluciones}
de: Weitere Informationen zu ${devoluciones}
fr: Plus d'informations concernant les ${devoluciones}
it: Maggiori informazioni sui ${devoluciones}

source: devoluciones
de: Rückgaben
fr: retours
it: rimborsi

source: Pago por PayPal
de: Zahlung bei PayPal
fr: Paiement PayPal
it: Pagamento con PayPal

source: Confirmar pago en PayPal »
de: Zahlung bei PayPal bestätigen »
fr: Confirmer paiement PayPal »
it: Pagare con Paypal »

source: Confirmar pago en PayPal
de: Zahlung bei PayPal bestätigen
fr: Confirmer paiement PayPal
it: Pagare con Paypal

source: Líder en venta de vinos españoles por Internet
de: Marktführer im Verkauf von spanischen Weinen im Internet
fr: Leader de vente des vins espagnols par Internet
it: Lider nella vendita on-line di vini spagnoli

source: Líder en venta de vinos italianos por Internet
de: Marktführer im Verkauf von italienischen Weinen im Internet
fr: Leader de vente des vins italiens par Internet
it: Lider nella vendita on-line di vini italiani

source: Más de ${vinos_catalogo} vinos españoles
de: Mehr als ${vinos_catalogo} spanische Weine
fr: Plus de ${vinos_catalogo} vins espagnols
it: Oltre ${vinos_catalogo} vini spagnoli

source: Más de ${num_clientes} clientes satisfechos en toda Europa
de: Mehr als ${num_clientes} zufriedene Kunden in ganz Europa
fr: Plus de ${num_clientes} clients satisfaits dans toute l'Europe
it: Oltre ${num_clientes} clienti soddisfatti in tutta Europa

source: Especialistas en venta on-line
de: Spezialisten im Online-Verkauf
fr: Spécialiste des ventes en ligne
it: Specializzati nella vendita on-line

source: Servicio personalizado y agilidad de respuesta
de: Persönliche Beratung und Betreuung
fr: Service personnalisé et réponse rapide
it: Un servizio personalizzato e velocità di risposta

source: Más ${sobre}
de: Mehr ${sobre}
fr: En savoir plus ${sobre}
it: Altro ${sobre}

source: sobre Vinissimus
de: über Hispavinus
fr: sur Vinissimus
it: su Vinissimus

source: Novedades +90 Peñín
de: Neuheiten mit 90+ Peñín-Punkten
fr: Nouveautés +90 Peñín
it: Novità +90 Peñín

source: Novedades +90 Parker
de: Neuheiten mit 90+ Parker-Punkten
fr: Nouveautés +90 Parker
it: Novità +90 Parker

source: Resto del mundo
de: Andere Länder
fr: Reste du monde
it: Resto del mondo

source: Vinos del mundo
de: Weine aus aller Welt
fr: Vins du monde
it: Vini del mondo

source: Las bodegas y sus vinos
de: Weingüter und ihre Weine
fr: Les domaines et leurs vins
it: Le cantine e i loro vini

source: Mostrando bodegas ${min} - ${max} de ${total}
de: Zeige Weingüter ${min} - ${max} von ${total}
fr: Résultats domaines ${min} - ${max} sur ${total}
it: Mostrando cantine ${min} - ${max} di ${total}

source: Oferta extraordinaria${punt} ${vino} con un 20% de dto. ${precio_antes} ${precio_ahora} ¡Sólo 24 bot. disponibles!
de: Unglaubliches Angebot${punt} ${vino} - 20% Preisnachlass. ${precio_antes} ${precio_ahora} Nur 24 Flaschen verfügbar!
fr: Promo exceptionnelle${punt} ${vino} - 20% de réduction ! ${precio_antes} ${precio_ahora} 24 btlles. disponibles seulement !
it: Offerte eccezionale${punt} ${vino} -20% ! ${precio_antes} ${precio_ahora} Solo 24 bott. disponibili!

source: Más ${ofertas}
de: Mehr ${ofertas}
fr: Plus d'${ofertas}
it: Altre ${ofertas}

source: Más ${denominaciones}
de: Mehr ${denominaciones}
fr: Plus de ${denominaciones}
it: Altre ${denominaciones}

source: denominaciones
de: Weinregionen
fr: apellations
it: denominazioni

source: Más ${paises}
de: Mehr ${paises}
fr: Plus de ${paises}
it: Altri ${paises}

source: países
de: Länder
fr: pays
it: paesi

source: Más ${bodegas}
de: Mehr ${bodegas}
fr: Plus de ${bodegas}
it: Altre ${bodegas}

source: bodegas
de: Weingüter
fr: domaines
it: cantine

source: Más ${todostg}
de: Mehr ${todostg}
fr: Plus de ${todostg}
it: Altri ${todostg}

source: Más ${vinosavanz}
de: Mehr ${vinosavanz}
fr: Plus de ${vinosavanz}
it: Altri ${vinosavanz}

source: vinos a la avanzada
de: Weine in Subskription
fr: vins en primeur
it: vini en primeur

source: Más ${novedades}
de: Mehr ${novedades}
fr: Plus de ${novedades}
it: Altre ${novedades}

source: Detalle del pedido
de: Detail der Bestellung
fr: Détail de la commande
it: Dettagli dell'ordine

source: &euro;/bot. Magnum
de: &euro;/Magnumflasche
fr: &euro;/Magnum
it: &euro;/Magnum

source: &euro;/bot.
de: &euro;/Fl.
fr: &euro;/btlle.
it: &euro;/bott.

source: Pendiente modificacion medio pago
de: Ausstehende Änderung der Zahlungsmethode
fr: En attente de modification de la modalité de paiement
it: In attesa di modifica della forma di pagamento

source: Esta ficha de producto, extraída de ${site}, le ha sido enviada por ${mail}.
de: Diese, aus ${site} entnommene Produktinfo, wurde Ihnen von ${mail} zugesandt.
fr: La fiche de ce produit, tirée de ${site}, vous a été envoyée par ${mail}.
it: Questa scheda tecnica, estratta da ${site}, le è stata inviata da ${mail}.

source: Antes
de: Vorher
fr: Avant
it: Prima

source: Ahora
de: Jetzt
fr: Maintenant
it: Adesso

source: Sólo hasta fin de existencias.
de: Nur solange der Vorrat reicht.
fr: Jusqu'à épuisement des stocks.
it: Solo fino ad esaurimento scorte.

source: Sólo durante una semana o hasta fin de existencias.
de: Nur innerhalb einer Woche oder solange der Vorrat reicht.
fr: Pendant une semaine seulement ou jusqu'à épuisement des stocks.
it: Solo per una settimana o fino ad esaurimento scorte.

source: Últimas novedades
de: Letzte Neuheiten
fr: Les dernières nouveautés
it: Le ultime novità

source: Ofertas destacadas esta semana
de: Spezielle Angebote für diese Woche
fr: Les promotions spéciales de cette semaine
it: Offerte in primo piano questa settimana

source: Orben y Malpuesto con 2 copas Riedel de REGALO
de: Orben und Malpuesto + 2 Gläser Riedel GRATIS
fr: Orben et Malpuesto avec 2 verres Riedel GRATUITS
it: Orben e Malpuesto con 2 bicchieri Riedel in REGALO

source: Importe
de: Gesamt
fr: Montant
it: Importo

source: Cajas y estuches
de: Kisten und Originalkartons
fr: Boîtes à vin et coffrets
it: Astucci e scatole

source: cajas de madera
de: Holzkisten
fr: boîtes à vin en bois
it: scatole di legno

source: estuches originales
de: Originalkartons
fr: coffrets originaux
it: custodie originali

source: Disponemos de ${madera} para 1, 2, 3, 4 y 6 botellas y podemos proporcionarle ${estuches} de bodega.
fr: Nous disposons de ${madera} pour 1, 2, 3, 4 et 6 bouteilles et nous pouvons vous fournir des ${estuches}.
it: Disponiamo di ${madera} per 1, 2, 3, 4 e 6 bottiglie e siamo in grado di fornirle le ${estuches} della cantina.

source: Consúltenos
de: Rufen Sie uns an
fr: Consultez-nous
it: Ci contatti al

source: Personalización
de: Der persönliche Touch
fr: Personnalisation
it: Personalizzazione

source: Envíenos su tarjeta
de: Senden Sie uns Ihre Visitenkarte
fr: Envoyez-nous votre carte
it: Ci invii il suo biglietto

source: se la añadiremos a sus envíos sin coste alguno.
de: sie wird Ihrem Geschenk kostenfrei beigefügt.
fr: nous la joindrons gracieusement à vos envois.
it: lo inseriremo a costo zero nelle sue spedizioni.

source: Envíos multidirección
de: Lieferungen an mehrere Empfängeradressen
fr: Envois multiples
it: Spedizione a vari indirizzi

source: envíos masivos
de: Lieferungen an mehrere Empfängeradressen
fr: envois multiples
it: invii multipli

source: Nuestra especialidad son los ${masivos}.
de: Unsere Spezialität sind ${masivos}.
fr: Notre spécialité : les ${masivos}.
it: Siamo specializzati in ${masivos}.

source: Facilítenos los datos de sus destinatarios y nosotros nos encargaremos de hacerles llegar su regalo.
de: Sie nennen uns die Empfängeradressen und wir kümmern uns um den Versand Ihrer Geschenke.
fr: Fournissez-nous les coordonnées de vos destinataires et nous nous chargerons de leur faire parvenir votre cadeau.
it: Ci comunichi i dati dei destinatari e provvederemo ad inviare il suo regalo a diversi destinatari.

source: Seguimiento personalizado y confirmación de entrega
de: Individuelles Tracking mit Lieferbestätigung
fr: Suivi personnalisé et avis de réception
it: Custom tracking e conferma della consegna

source: Seguimos todos nuestros envíos diariamente
de: Wir verfolgen täglich alle unsere Sendungen
fr: Chaque jour nous suivons tous nos envois
it: Seguiamo giornalmente tutte le nostre spedizioni

source: ${diario}, gestionamos cualquier incidencia y le avisamos cuando ha sido entregado.
de: ${diario}, bearbeiten Zwischenfälle jeder Art und informieren Sie über die Auslieferung.
fr: ${diario}, toute incidence est immédiatement gérée et nous vous avertissons de la bonne réception de votre cadeau.
it: ${diario}, gestiamo qualsiasi problema e le confermiamo il momento della consegna.

source: Grandes cantidades
de: Grossmengen
fr: Commandes importantes
it: Grandi quantità

source: nuestro mejor precio
de: bestes Angebot
fr: notre meilleur prix
it: nostri prezzi migliori

source: Expónganos sus necesidades, y le ofreceremos ${mejor}.
de: Teilen Sie uns Ihren Bedarf mit und wir offerieren Ihnen unser ${mejor}.
fr: Exposez-nous vos besoins et nous vous offrirons ${mejor}.
it: Ci informi delle sue esigenze, le offriremo i ${mejor}.

source: ¿Necesita ayuda?
de: Brauchen Sie Hilfe?
fr: Besoin d'aide ?
it: Ha bisogno di aiuto?

source: Llámenos al ${tel}
de: Rufen Sie uns an ${tel}
fr: Appelez-nous au ${tel}
it: Ci chiami allo ${tel}

source: ${llamenos} y le informaremos de cómo
de: ${llamenos} und Sie erfahren
fr: ${llamenos} et nous vous expliquerons comment il vous est possible de
it: ${llamenos} e la informeremo su come

source: su propia tarjeta
de: Ihre Visitenkarte
fr: votre propre carte
it: il suo biglietto

source: añadir ${propia} sin coste
de: wie Sie kostenlos ${propia} hinzufügen können
fr: ajouter ${propia} sans frais supplémentaires
it: aggiungere ${propia} a costo zero

source: personalizar
de: persönlichen Touch
fr: personnaliser
it: personalizzare

source: ${personalizar} sus envíos
de: wie Sie Ihrer Sendung den ${personalizar} verleihen können
fr: ${personalizar} vos envois
it: ${personalizar} le sue spedizioni

source: múltiples envíos
de: Lieferungen an mehrere Empfängeradressen
fr: envois multiples
it: spedizioni multiple

source: realizar ${multiples} y obtener una sola factura
de: wie ${multiples} organisiert werden und Sie dabei nur eine einzige Rechnung erhalten
fr: réaliser des ${multiples} sur une seule facture
it: realizzare ${multiples} e ottenere una sola fattura

source: descuentos especiales
de: besondere Preisnachlässe
fr: promotions spéciales
it: sconti speciali

source: beneficiarse de ${descuentos} por volumen
de: über ${descuentos} bei Grossbestellungen
fr: bénéficier de ${descuentos} suivant le volume de la commande
it: beneficiarsi di ${descuentos} per volume

source: su propia selección
de: Ihre Auswahl
fr: sélectionner vous-même
it: la sua selezione di vini

source: ¿Prefiere escoger ${seleccion} de vinos... o whiskies, rones u otros destilados?
de: Bevorzugen Sie es, ${seleccion} an Weinen, Whiskys, Rums oder anderen Branntweinen persönlich zusammenzustellen?
fr: ¿Préférez-vous ${seleccion} les vins... ou encore les whiskies, rhums ou autres liqueurs ?
it: Preferisce scegliere ${seleccion}... o di whisky, rum o altri alcolici?

source: tintos
de: Rot-
fr: rouges
it: rossi

source: blancos
de: Weiss-
fr: blancs
it: bianchi

source: dulces
de: Süss-
fr: doux
it: dolci

source: generosos
de: Verstärkter-
fr: fortifiés
it: liquorosi

source: cavas y champagnes
de: Schaumweine
fr: cavas et champagnes
it: spumanti

source: whiskies
de: Whisky
fr: whiskys
it: whisky

source: rones
de: Rum
fr: rhums
it: rum

source: ginebras
de: Gin
fr: gins
it: gin

source: Escoja sus preferidos entre nuestra amplísima gama de vinos ${tintos}, ${blancos}, ${dulces}, ${generosos}, ${espumosos}, ${maltas}, ${rones}, ${gins}... y añada el envoltorio de regalo que más le convenga
de: Wählen Sie Ihre Lieblingsprodukte aus unserem weitreichenden Angebot von ${tintos}, ${blancos}, ${dulces}, ${generosos}, ${espumosos}, sowie ${maltas}, ${rones}, ${gins}... mit der von Ihnen bevorzugten Geschenkverpackung aus
fr: Choisissez ceux que vous préférez parmi notre vaste gamme de vins ${tintos}, ${blancos}, ${dulces}, ${generosos}, ${espumosos}, ${maltas}, ${rones}, ${gins}... et ajoutez la présentation-cadeau qui vous plaira le plus
it: Scelga i suoi preferiti nella nostra vasta gamma di vini ${tintos}, ${blancos}, ${dulces}, ${generosos}, ${espumosos}, ${maltas}, ${rones}, ${gins}... e aggiunga la confezione regalo che le sembra più opportuna

source: ... papel de regalo
de: ... Geschenkpapier
fr: ... papier cadeau
it: ... carta regalo

source: ... caja de madera
de: ... Holzkiste
fr: ... boîte à vin en bois
it: ... cassetta di legno

source: su mensaje de regalo
de: Grussbotschaft
fr: votre message personnel
it: suo messaggio-regalo

source: ... y ¡no olvide añadir ${anadir}!
de: ... und vergessen Sie nicht eine ${anadir} beizufügen!
fr: ... et n'oubliez pas de leur ajouter ${anadir} !
it: ... e non dimentichi di aggiungere il ${anadir}!

source: Navidad con burbujas
de: Prickelnde Weihnachten
fr: Un Noël pétillant !
it: Un Natale tutto bollicine

source: Le informamos de que hemos procedido a la devolución de ${imp_dev} euros en su cuenta de PayPal.
de: Wir möchten Sie darüber informieren, dass wir den Betrag von ${imp_dev} EUR auf Ihr PayPalkonto zurückgebucht haben.
fr: Nous vous informons que nous vous avons remboursé ${imp_dev} euros sur votre compte PayPal.
it: La informiamo che abbiamo proceduto al rimborso di ${imp_dev} euro sul suo conto PayPal.

source: Abono en su cuenta PayPal con referencia a su pedido ${num}
de: Zahlung auf Ihr PayPalkonto mit der Referenz Ihrer Bestellung ${num}
fr: Versement sur votre compte PayPal concernant votre commande ${num}
it: Versamento sul suo conto PayPal con riferimento al suo ordine ${num}

source: No se puede generar una nueva contraseña hasta pasados 5 minutos desde la última petición
de: Bitte warten Sie 5 Minuten bevor Sie ein neues Passwort anfordern.
fr: Veuillez patienter 5 minutes avant de demander un nouveau mot de passe.
it: Impossibile generare una nuova password prima che siano passati 5 minuti dall'ultima richiesta.

source: Ofertas válidas sólo durante una semana o hasta fin de existencias.
de: Nur für eine Woche oder solange der Vorrat reicht.
fr: Offres valables pendant une semaine seulement ou jusqu'à épuisement des stocks.
it: Offerte valide solo per una settimana o fino ad esaurimento scorte.

source: una entrega paletizada pudiera ser más económica
de: würde ein palletierter Versand womöglich günstiger kommen
fr: un envoi sur palette pourrait être plus économique
it: una spedizione su pallet potrebbe essere più economica

source: Este precio de transporte ha sido calculado para un envío de paquetería estándar, aunque, por su volumen ${palet}. Tras la confirmación del pedido, nuestro Dep. de Atención al Cliente se pondrá en contacto con usted para informarle de las condiciones de dicho tipo de envío y darle a escoger la opción que más le convenga.
de: Die Transportkosten wurden basierend auf den Versandgebühren für ein Standard-Paket berechnet. Auf Grund des Umfanges Ihrer Bestellung, ${palet}. Sobald Ihre Bestellung bestätigt worden ist, wird sich unserer Kundendienst mit Ihnen in Verbindungen setzen um Sie über die Konditionen dieser Versandart zu informieren. So können Sie die Wahl treffen, die für Sie am besten passt.
fr: Ce prix de transport a été calculé pour un envoi standard ; cependant, compte tenu de son volume, ${palet}. Après confirmation de votre commande, notre département Service-client prendra contact avec vous pour vous informer des conditions de ce type d'envoi et vous permettre de choisir l'option qui vous conviendra le mieux.
it: Il seguente costo del trasporto è stato calcolato per l'invio di un pacchetto standard, anche se, per il suo volume ${palet}. Dopo la conferma dell'ordine, il nostro Servizio Clienti si metterà in contatto con Lei per informarLa delle condizioni di invio e offrirLe l'opportunità di scegliere l'opzione che più Le convenga.

source: Realizando transacción
de: Vorgang wird bearbeitet...
fr: Transaction en cours...
it: Transazione in corso...

source: Procesando el pago...
de: Vorgang wird bearbeitet...
fr: Transaction en cours...
it: Transazione in corso...

source: Cargando
de: Lädt...
fr: En cours de chargement...
it: Caricando...

source: Por favor, espere unos instantes mientras se completa la transacción ...
de: Bitte warten Sie einen Augenblick, bis der Vorgang abgeschlossen ist...
fr: Veuillez attendre que la transaction soit terminée...
it: Per favore attenda qualche istante il termine della transazione...

source: No abandone esta página, ni utilice los botones de Atrás o Stop
de: Seite bitte nicht verlassen, noch Vor- und Zurück-Taste verwenden
fr: Ne quittez pas cette page et n'utilisez pas non plus les boutons de Retour arrière ni Stop
it: Non abbandoni questa pagina né utilizzi i comandi Indietro o Stop

source: ${no_abandone} hasta que aparezca el mensaje de transacción completada.
de: ${no_abandone} bis die Nachricht zum Abschluss des Vorgangs erscheint.
fr: ${no_abandone} avant l'apparition du message de transaction complétée.
it: ${no_abandone} fino al completamento della transazione.

source: Este proceso puede tardar hasta unos 20 segundos.
de: Dieser Vorgang kann bis zu 20 Sekunden dauern.
fr: Ce processus peut durer 20 secondes.
it: L' operazione potrebbe richiedere fino a 20 secondi.

source: Texto traducido de forma automática por
de: Automatische Übersetzung durch
fr: Traduction automatique de
it: Testo tradotto automaticamente da

source: Quienes compraron los productos de su carrito también compraron
de: Kunden die Produkte Ihres Einkaufskorbs gekauft haben, haben auch gekauft
fr: Aux produits de votre panier, d'autres ont aussi ajouté
it: I clienti che hanno acquistato i prodotti del suo carrello hanno acquistato anche

source: Esta semana destacamos...
de: Lagerräumungsaktion dieser Woche
fr: Nos promotions de la semaine...
it: Imperdibili questa settimana

source: Todas las promociones
de: Alle Lagerräumungsaktionen
fr: Toutes nos promotions
it: Tutte le promozioni

source: Las ofertas de la semana
de: Wochenangebote
fr: Les offres de la semaine
it: Le offerte della settimana

source: Todas las ofertas
de: Alle Angebote
fr: Toutes nos offres
it: Tutte le offerte

source: Generosos y de licor
de: Verstärkte Weine
fr: Vins fortifiés
it: Vini liquorosi

source: Apreciado/a cliente
de: Sehr geehrte Kundin, sehr geehrter Kunde
fr: Chère Cliente, cher Client
it: Gentile Cliente

source: A continuación le presentamos un resumen del mismo. En caso de detectar algún error, le rogamos que se ponga en contacto con nuestro Dep. de Atención al Cliente en la mayor brevedad posible.
de: Untenstehend erhalten Sie eine detaillierte Aufstellung Ihrer Bestellung. Sollten Sie Fehler darin entdecken, bitten wir Sie sich unverzüglich mit unserer Kundendienstabteilung in Verbindung zu setzen.
fr: Vous en trouverez ci-dessous le rappel. En cas d'erreur, nous vous prions de prendre contact le plus rapidement possible avec notre Service-client.
it: Di seguito Le presentiamo una sintesi dell'ordine medesimo. Se devesse trovare qualche errore, La pregheremmo di mettersi in contatto con il nostro Servizio Clienti il ​​più presto possibile.

source: Precio IVA incl.
de: Preis inkl. MWSt
fr: Prix TVA incl.
it: Prezzo IVA incl.

source: Gracias por su confianza. Para cualquier consulta, no dude en contactar con nuestro Dep. de Atención al Cliente; estamos a su disposición.
de: Wir möchten uns für Ihr Vertrauen bedanken. Sollten Sie weitere Fragen haben, zögern Sie bitte nicht, sich mit unserer Kundendienstabteilung in Verbindung zu setzen.
fr: Pour toute consultation, n'hésitez pas à prendre contact avec notre Service client. Nous restons à votre entière disposition et vous remercions de la confiance que vous nous faites.
it: Grazie per la fiducia. Per qualsiasi necessità si prega di contattare il nostro Servizio Clienti.

source: Tan pronto como salga de nuestro almacén, le enviaremos otro correo para notificárselo, al cual le adjuntaremos la factura o comprobante de compra.
de: Sobald die Ware das Lager verlässt, werden wir Sie in einem Mail, in dem wir die Rechnung oder einen Kaufbeleg beifügen, informieren.
fr: Dès que votre commande quittera nos magasins nous vous ferons parvenir un courrier auquel nous joindrons la facture ou le justificatif d'achat.
it: Non appena l'ordine lascerà il nostro magazzino Le invieremo una e-mail di notifica alla quale allegheremo la fattura o ricevuta dell'acquisto.

source: Atentamente
de: Mit freundlichen Grüssen
fr: Avec nos plus cordiales salutations
it: Cordiali saluti

source: Departamento de atención al cliente
de: Abteilung Kundendienst
fr: Le Service client
it: Servizio Clienti

source: Selección y venta de vinos
de: Die grösste Auswahl an spanischen Weinen
fr: Le plus grand choix de vins espagnols
it: La più ampia scelta di vini spagnoli

source: Su pedido ${pedido} ha sido confirmado. Tan sólo resta que nos haga una transferencia con los siguientes datos
de: Hiermit bestätigen wir Ihre Bestellung ${pedido}. Bitte überweisen Sie den folgenden Betrag auf unser Konto
fr: Votre commande ${pedido} a bien été confirmée. Il ne reste plus qu'à effectuer le virement à
it: Il suo ordine ${pedido} è stato confermato. Di seguito Le forniamo i dati per effettuare il bonifico bancario a pagamento dello stesso

source: Entidad bancaria
de: Bank
fr: Banque
it: Banca

source: Beneficiario
de: Empfänger
fr: Bénéficiaire

source: Cuenta
de: Kontonnummer
fr: Compte
it: Conto

source: Referencia
de: Bezug
fr: Référence
it: Causale

source: Para transferencias desde fuera de España, ver códigos más abajo.
de: Für Zahlungen ausserhalb Spaniens beachten Sie bitte unsere Bankdaten am Ende dieser E-Mail.
fr: Pour les virements effectués hors d'Espagne, voir codes ci-dessous.
it: Per i bonifici bancari provenienti da fuori della Spagna, vedi i codici indicati sotto.

source: Código opcional. Necesario sólo si su banco lo requiere.
de: Optionale Eingabe. Nur nötig, wenn Ihre Bank danach verlangt.
fr: Code facultatif. Nécessaire uniquement si votre banque l'exige.
it: Codice facoltativo, necessario solo se richiesto dalla sua banca.

source: Para transferencias desde España, ver códigos más abajo.
de: Für Zahlungen aus Spanien beachten Sie bitte unsere Bankdaten am Ende dieser E-Mail.
fr: Pour les virements provenant d'Espagne, voir codes ci-dessous.
it: Per i bonifici bancari dalla Spagna, vedi i codici indicati sotto.

source: Pedido
de: Bestellung
fr: Commande
it: Ordine
