Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Ante tal oferta, es necesario tener claro qué tipo de compra queremos hacer; es decir, la ${estrategia}. ¿Es un vino para regalar? ¿Estoy proyectando mi bodega particular? ¿Quiero ampliar mi universo sensorial? ¿Es una inversión?
fr: Devant une telle surabondance, il suffit de savoir clairement le type d'achat que nous désirons faire, c'est-à-dire de définir notre ${estrategia}. Es-ce un vin à offrir ? Suis-je en train de monter ma propre cave ? Voulais-je amplifier mon univers sensoriel ? S'agit-il d'un investissement ?
it: Con una tale offerta è necessario aver ben presente quale tipo di acquisto desideriamo effettuare, ovvero decidere la ${estrategia}. È un vino da regalare? State allestendo la vostra cantina personale? Desiderate ampliare il vostro universo sensoriale? È un investimento?

source: estrategia de compra
fr: stratégie d’achat
it: strategia d'acquisto

source: A continuación le ofrecemos algunos consejos para intentar ayudarle en la apasionante experiencia que es comprar vino, tanto a la hora de seleccionar las botellas como la tienda. Y si le queda alguna duda, contacte con nuestro departamento de ${atencion-cliente}; le ayudaremos encantados.
fr: Vous trouverez ci-dessous un certain nombre de conseils qui n’ont d'autre but que de vouloir vous aider dans cette passionnante expérience qu’est l’achat d’un vin, tant au moment de sélectionner les bouteilles que de choisir la boutique. Et, s’il vous reste encore un doute, prenez donc contact avec notre ${atencion-cliente} qui se fera un plaisir de vous guider.
it: Di seguito vi offriamo alcuni consigli per aiutarvi nell'entusiasmante esperienza dell'acquisto di vino, sia per la selezione del prodotto, sia per l'acquisto vero e proprio; se doveste poi aver qualche ulteriore dubbio, non esitate a contattare il nostro ufficio di ${atencion-cliente}, che sarà felice di aiutarvi.

source: Consejos para la selección de vinos
fr: Conseils de sélection des vins
it: Consigli per la scelta dei vini

source: Seguir nuestros gustos personales
fr: Suivre nos goûts personnels
it: Assecondare i nostri gusti personali

source: Probar, probar y probar
fr: Goûter, goûter et goûter encore
it: Provare, provare e riprovare

source: Buscar vinos que mariden con nuestras comidas favoritas
fr: Chercher des vins qui se marient avec nos plats favoris
it: Scegliere vini che ben si sposino con le nostre pietanze preferite

source: Equilibrar la cesta con vinos de precio moderado y vinos selectos
fr: Équilibrer votre panier entre des vins à prix modérés et des vins de choix
it: Equilibrare la spesa scegliendo vini di prezzo moderato e vini selezionati

source: Diversificar la bodega para minimizar riesgos
fr: Diversifier votre cave pour minimiser les risques
it: Diversificare la scelta delle cantine per minimizzare i rischi

source: No comprar más vinos de los que se pueden consumir o guardar en condiciones
fr: Ne pas acheter plus de vins que vous ne pouvez en consommer ou garder en de bonnes conditions
it: Non acquistare più bottiglie rispetto a quante se ne possano consumare o conservare in condizioni adeguate

source: Cuándo y cómo adquirir vinos de guarda
fr: Quand et comment acheter des vins de garde
it: Quando e come acquistare un vino da invecchiamento

source: Tiendas de confianza
fr: Des boutiques de confiance
it: Negozi di fiducia

source: En quién confiar
fr: À qui se fier
it: Di chi fidarsi

source: Estado de las botellas
fr: État des bouteilles
it: Stato delle bottiglie

source: Embalaje y transporte
fr: Conditionnement et transport
it: Imballaggio e trasporto

source: tipos, características, seguridad, coste
fr: types, caractéristiques, sécurité, coût
it: tipi, caratteristiche, sicurezza, costi

source: Confidencialidad
fr: Confidentialité
it: Privacy

source: Oficinas de atención al consumidor
fr: Offices de protection du consommateur
it: Uffici di Tutela del Consumatore

source: 1. Seguir nuestros gustos personales
fr: 1. Suivre nos goûts personnels
it: 1. Assecondare i nostri gusti personali

source: A quien tiene que gustar el vino es a uno mismo. Por lo tanto, es recomendable seguir el criterio de nuestro gusto y comprar vinos de las variedades de uva, tipo y tiempo de crianza, características sensoriales, zona de elaboración e incluso marca que más nos agradan a nosotros.
fr: C'est à nous que doivent plaire les vins. Il est donc conseillé de suivre le critère de nos goûts et d’acquérir des vins de cépages, de type. d'une durée d'élevage, de caractéristiques sensorielles, de la région d’élaboration et même de la marque qui nous plaisent le plus, à nous et à personne d'autre.
it: Fondamentalmente un vino deve piacere, pertanto è consigliabile assecondare sempre i nostri gusti personali e comprare i vini che più ci aggradano per uvaggio, durata e tipo di invecchiamento, zona di produzione, e anche produttore.

source: Una estrategia acertada es comprar botellas de aquellas bodegas cuyos vinos nos suelen gustar siempre. También, es importante tomar nota de nuevos vinos que hayamos catado en restaurantes, o en casa de amigos o familiares, y que nos hayan gustado; y fijarse en las valoraciones y notas de cata de fuentes fiables, como las guías especializadas (${parker} de Robert Parker, ${penin}, ${ws}, ${decanter}, ${wa}, ${gabriel}...), publicaciones, webs, etc.
fr: C'est une bonne stratégie que d'acheter des bouteilles de ces caves dont les vins nous ont toujours plu. Il est aussi important de prendre note de ces nouveaux vins dégustés dans des restaurants, chez des amis ou dans la famille, et que nous avons aimés ; et de faire attention aux évaluations et aux notes de dégustation décernées par des sources fiables, comme celles de guides spécialisés (${parker} de Robert Parker, ${penin}, ${ws}, ${decanter}, ${wa}, ${gabriel}...), par des publications, sur des sites, etc.
it: Una strategia consolidata consiste nel comprare vini di quei produttori che ben conosciamo ed appreziamo; allo stesso modo è utile prender nota di quelli assaggiati al ristorante, o durante una cena a casa di amici o familiari. Spesso può risultare utile affidarsi alle recensioni e conseguenti punteggi delle guide specializzate (${parker} di Robert Parker, ${ws}, ${penin}, ${wa}, ${gabriel}, Duemilavini dell'AIS, Vini d'Italia a cura di Gambero Rosso, Guida ai Vini d'Italia pubblicata da L'Espresso...).

source: Esto no implica estancarse y perderse los matices y placeres de otros vinos, aún desconocidos para nosotros. Poco a poco iremos evolucionamos y, sin darnos cuenta, nos encontraremos variando y ampliando nuestra selección. Todo es cuestión de empezar, poco a poco.
fr: Ceci ne signifie aucunement se cantonner toujours dans les mêmes crus au risque de passerà côté des nuances et des plaisirs d’autres vins, pour l’instant inconnus. Peu à peu nous évoluerons et, sans nous en rendre compte, nous finirons par varier et amplifier notre sélection. Il suffit de commencer, petit à petit.
it: Questo comportamento ci permette di evolvere nel gusto, di educarci. Probabilmente all'inizio avremo la sensazione di perdere le sfumature e i piaceri di gustare altri vini ancora sconosciuti per noi, ma così non sarà, poichè senza rendercene conto amplieremo e diversificheremo la nostra selezione. Bisogna iniziare piano piano.

source: 2. Probar, probar y probar
fr: 2. Goûter, gouter et goûter encore
it: 2. Provare, provare e riprovare

source: Probar el máximo número de vinos es muy recomendable para educarnos y enriquecernos sensorialmente, pero también lo es para saber qué vinos debemos realmente comprar.
fr: Goûter un maximum de vins est fortement conseillé pour nous éduquer et nous enrichir sensoriellement, mais cela l'est aussi pour savoir quels vins nous devons réellement acheter.
it: Provare il maggior numero di vini possibile è una scelta molto raccommandabile per allenarci ed arricchire il nostro bagaglio di esperienze gustative, ugualmente è un ottimo metodo per sapere quali vini comprare.

source: Para probar un vino, podemos aprovechar cuando acudimos a un ${restaurante}; especialmente aquellos que dispongan de una bodega interesante y que sirvan el vino correctamente, algo que normalmente sólo ocurre cuando el establecimiento cuenta con un sumiller.
fr: Pour goûter un vin, nous pouvons profiter de notre passage dans un ${restaurante}, et tout particulièrement dans ceux dont nous savons qu'ils disposent d'une cave intéressante et qu'ils sauront servir le vin, ce qui n'arrive généralement que lorsque l'établissement a un sommelier.
it: Il ${restaurante} può essere un'ottima “palestra”, specialmente se mette a disposizione del cliente una cantina ben fornita e l'ausilio di un sommelier esperto.

source: restaurante
fr: restaurant
it: ristorante

source: Otra manera de probar el vino es acudir a ${catas} o incluso acercarse a las propias bodegas. Así pues, si pensamos ir de viaje a una zona de producción es interesante planificar una ${visita} del lugar para probar in situ sus distintos productos.
fr: Une autre façon de goûter le vin est de participer à des ${catas} ou même de fréquenter les caves elles-mêmes. Ainsi, si nous avons l'intention de voyager dans une région de production, il est intéressant de prévoir une ${visita} pour tester in situ leurs divers produits.
it: Un'altra eccellente occasione per assaggiare vino è partecipare alle ${catas}. Allo stesso modo, se stiamo programmando un viaggio in una regione vinicola specifica, sarebbe interessante pianificare ${visita}, per provare i differenti prodotti della zona.

source: catas organizadas
fr: dégustations organisées
it: degustazioni organizzate

source: visita a las bodegas
fr: visite des producteurs
it: visite nelle cantine

source: Por último, siempre podemos empezar comprando una o dos unidades solamente, o apuntarnos a un ${club}, como el ${club-vinissimus}, que nos enviará una selección mensual. Estas selecciones, cuando han sido realizadas por sumilleres de nivel, ponen a nuestro alcance vinos de una gran relación calidad precio, originales y que nos ayudarán a aprender.
fr: En dernier lieu, nous pouvons toujours commencer par n’acheter qu’une ou deux bouteilles ou par nous inscrire à un ${club}, comme le ${club-vinissimus}, qui nous enverra une sélection mensuelle. Ces sélections ont été réalisées par des sommeliers de haut niveau, elles mettent à notre portée des vins d’un excellent rapport qualité-prix, originaux et qui nous amèneront peu à peu à connaître ce monde particulier.
it: In ultimo, possiamo iniziare comprando una o due bottiglie solamente, o iscrivendoci ad un ${club}, come il ${club-vinissimus}, che ci invierà mensilmente una selezione. Tali selezioni, se curate da sommelier di livello, mettono a nostra disposizione vini di eccellente rapporto qualità/prezzo, particolari e didattici.

source: [apuntarnos a un] club de vinos
fr: club de vins
it: club di vino

source: Por último, siempre podemos empezar comprando una o dos unidades solamente, o apuntarnos a un club de vinos, como el Club Vinissimus, que nos enviará una selección mensual. Estas selecciones, cuando han sido realizadas por sumilleres de nivel, ponen a nuestro alcance vinos de una gran relación calidad precio, originales y que nos ayudarán a aprender.
fr: En dernier lieu, nous pouvons toujours commencer par n'acheter qu'une ou deux bouteilles ou par nous inscrire à un club de vins, comme le Club Vinissimus, qui nous enverra une sélection mensuelle. Ces sélections ont été réalisées par des sommeliers de haut niveau, elles mettent à notre portée des vins d’un excellent rapport qualité-prix, originaux et qui nous amèneront peu à peu à connaître ce monde particulier.

source: 3. Buscar vinos que mariden con nuestras comidas favoritas
fr: 3. Chercher des vins qui se marient avec nos plats favoris
it: 3. Scegliere vini che ben si sposino con le nostre pietanze preferite

source: El vino acostumbra a tomarse como acompañamiento de un plato. Es decir, que su función principal es ayudar y complementar una comida. El objetivo del maridaje es que plato y vino ganen al combinarse, y ${evitar}.
fr: Le vin accompagne généralement un plat, ce qui revient à dire que sa fonction principale est d'appuyer et de compléter un repas. L'objectif du mariage est que plat et vin gagnent à cette union, et d'${evitar}.
it: Solitamente il vino accompagna una pietanza, ovvero la sua funzione principale è valorizzare e completare un pasto. L'obiettivo di questa unione è che cibo e vino si elevino l'un l'altro, e d'altra parte ${evitar}.

source: evitar que uno prime sobre el otro
fr: éviter que l’un prenne le pas sur l’autre
it: evitare che si coprano a vicenda

source: Así pues, lo mejor es tomar buena nota de todos nuestros platos favoritos (carnes, pescados, salsas, postres, embutidos, etc.) y la frecuencia con la que los tomamos, para poder dibujar el perfil de los vinos adecuados.
fr: Le mieux est donc de prendre bonne note de tous nos plats favoris (viandes, poissons, sauces, desserts, charcuteries, etc.) et de la fréquence à laquelle nous les dégustons, de façon à pouvoir esquisser le profil des vins qui leur conviennent.
it: In primo luogo è bene prender nota dei nostri piatti preferiti (carni, pesci, salumi, primi piatti, dolci, ecc.) e della frequenza con cui li mangiamo, ciò per poter tratteggiare il profilo dei vini potenzialmente adeguati.

source: El maridaje es un arte, pero sus fundamentos no son complejos. Sólo hay que ${combinar} para no errar en nuestra selección.
fr: Le mariage est un art, certes, mais ses bases sont loin d’être complexes. Il nous suffit de ${combinar} pour ne pas nous tromper dans notre choix.
it: L'abbinamento è un'arte, tuttavia le basi non sono ostiche: bisogna innanzitutto ${combinar}.

source: combinar hábilmente la corpulencia y la complejidad del vino
fr: combiner habilement la corpulence et la complexité du vin
it: combinare abilmente la struttura e la complessità del vino

source: La corpulencia del vino tiene que ser similar a la del plato. Así, por ejemplo, carnes de caza, carnes asadas, pescados con salsas potentes y quesos curados prefieren vinos de aromas amplios, envolventes y con cierta tanicidad en boca, y de final largo. Estos vinos son, por lo general, tintos con una larga estancia en barrica, crianzas y reservas.
fr: La corpulence du vin doit être semblable à celle du plat. Ainsi par exemple le gibier, les viandes grillées, les poissons aux sauces puissantes et les fromages affinés préfèrent des vins aux arômes larges, enveloppants et d’une certaine tannicité, longs en bouche. Ces vins sont, en général, des rouges ayant longuement séjourné en barrique, des crianzas et des vins de réserve.
it: La struttura del vino deve ricalcare quella della pietanza; ad esempio la selvaggina, gli arrosti, pesci accompagnati da ricche salse e formaggi stagionati richiedono vini intensi, avvolgenti, abbastanza tannici e persistenti. Vini di questo tipo sono generalmente rossi sottoposti a lungo affinamento in barrique e le riserve.

source: En cuanto a la complejidad, hay que procurar que sea complementaria a la del plato. Platos simples, con aromas y sabores muy concretos, son mejor acompañados por vinos ricos en matices sensoriales: vinos ricos en aromas frutales, con notas especiadas y tostadas, aromas balsámicos, minerales... El maridaje de los platos complejos, en cambio, lo haríamos con vinos más fáciles de entender, vinos más directos, con un aroma y sabor concreto predominante.
fr: Pour ce qui est de la complexité, il faut faire en sorte qu’elle complète celle du plat. Des plats simples, aux saveurs et aux arômes très concrets sont meilleurs lorsqu'ils sont accompagnés de vins aux riches nuances : riches en arômes fruités, avec des notes épicées et grillées, des arômes balsamiques, minéraux,... Par contre, nous marierions les plats complexes avec des vins plus faciles, plus directs, offrant un arôme et une saveur concrète prédominante.
it: Per quanto riguarda la complessità invece, questa deve esser complementare al cibo. Piatti semplici con profumi e sapori netti si elevano se accompagnati a vini con bouquet ampi, magari fruttati, con note speziate e tostate, note balsamiche, minerali... Al contrario, l'abbinamento migliore per piatti complessi sono vini più immediati, con un profumo ed un sapore predominante.

source: Otras estrategias son la ${complementacion}. En el primer caso se trata de juntar vinos y alimentos con sabores similares, de manera que se refuerce la gama de ambos sabores. Por ejemplo, un plato suave como las tartas de fruta intensifica el sabor de un vino suave y dulce. En el segundo caso se intenta resaltar uno de los dos o enfrentarlos, si es que ambos tienen mucho carácter, seleccionando un vino con un sabor e intensidad muy diferente a la del plato. Los mejores ejemplos los encontramos en los quesos potentes, como el roquefort o el manchego curado, que necesitan vinos de gran robustez como el Sauternes (Burdeos) u otros vinos dulces concentrados, o de crianzas o reservas de Ribera del Duero, por ejemplo, respectivamente.
fr: Dans les stratégies de mariage entre plat et vin entrent aussi ${complementacion}. Dans le premier cas, il s’agit de réunir des vins et des aliments aux saveurs similaires, de façon à renforcer la gamme des deux saveurs. Par exemple, un plat léger comme les tartes aux fruits intensifie la saveur d’un vin léger et doux. Dans le second cas, on cherche à mettre en valeur l’un des deux ou à les opposer, si tous deux ont du caractère, en choisissant un vin à la saveur et à l’intensité très différentes de celles du plat. Nous en trouvons les meilleurs exemples avec les fromages forts comme le roquefort ou le manchego affiné, qui ont besoin de vins robustes comme le Sauternes (Bordeaux) ou d’autres vins doux concentrés, ou encore de crianzas ou de réserves de Ribera del Duero.
it: Interessante è anche ${complementacion}. Nel primo caso si tratta di abbinare vini e alimenti dai sapori simili, in maniera che si rinforzi l'intensità di entrambi; ad esempio una crostata di frutta fresca amplifica il sapore di un vino delicato e dolce. Nel secondo caso si ragiona per contrasto: se sia cibo che vino hanno un'importante struttura, si sceglierà un vino con sapore e complessità molto differenti da quelle del cibo. Un esempio calzante è quello dei formaggi erborinati, come il Gorgonzola o il Roquefort, che ottimamente si accompagnano a vini robusti quali Sauternes o altri vini dolci passiti.

source: complementación y el contraste de sabores y aromas
fr: la recherche d’une complémentarité ou, au contrauire, d’un contraste de saveurs et d’arômes
it: l'accostamento di sapori ed aromi simili tra loro, oppure in netto contrasto

source: 4. Equilibrar la cesta con vinos de precio moderado y vinos selectos
fr: Équilibrer le panier avec des vins à prix modérés et des vins de choix
it: 4. Equilibrare la spesa scegliendo vini di prezzo moderato e vini selezionati

source: Hay miles de vinos de calidad que cuestan entre 5 y 15 euros, pero difícilmente encontraremos alguno excepcional por este precio. Así pues, para dar un toque de distinción y nivel a nuestra bodega es interesante contar con algunos vinos de entre 30 y 150 euros, que es el rango en el que se mueven los vinos más selectos, rarezas aparte.
fr: Il existe des milliers de bons vins qui coûtent de 5 à 15 euros, mais nous trouverons difficilement un vin exceptionnel à ce prix. Ainsi donc, pour donner une touche de distinction à notre cave, il est bon d’avoir quelques vins de 30 à 150 euros, qui est l’ordre de prix des vins les plus chers, raretés mises à part.
it: Ci sono moltissimi vini di qualità con un prezzo compreso tra i 5 e i 15 euro, tuttavia difficilmente si possono avere vini eccezionali a questo prezzo; quindi, per dare un tocco in più alla nostra cantinetta è opportuno avere qualche bottiglia con prezzo compreso tra i 30 e 150 euro, la fascia entro cui si posizionano i vini eccellenti, rarità a parte.

source: Es recomendable ${comprar-cuando} o, si se tiene la oportunidad, ${avanzada} (cuando la bodega esta aún realizando su crianza). Son vinos que, bien conservados, incrementan su valor con el tiempo y acabar siendo una excelente inversión. Además nos aseguramos de que no han sido almacenados inadecuadamente por alguno de sus intermediarios, puesto que acaban de salir de la bodega de origen. De todas formas, antes de realizar este tipo de compra es necesario tener buenas referencias de algún experto que haya probado el vino directamente de la barrica.
fr: Il est conseillé d'${comprar-cuando} ou, si nous en avons l'occasion, de les ${avanzada} (lorsque la cave n'est encore qu'au stade de l'élevage). Ce sont des vins qui, conservés dans de bonnes conditions, prennent de la valeur avec le temps et finissent par représenter un excellent investissement. De plus, nous nous assurons ainsi qu'ils n'ont pas été stockés malencontreusement par l'un des intermédiaires puisqu’ils proviennent directement de la cave d'origine. De toute façon, avant d'effectuer ce type d'achat, mieux vaut en avoir vu de bonnes références venant d’un expert ayant goûté le vin directement à la barrique.
it: È raccomandabile ${comprar-cuando} oppure, se se ne ha l'opportunità, ${avanzada} (mentre si stanno ancora affinando in botte). Sono vini che, se ben conservati, aumentano il loro valore nel tempo, quindi si dimostrano essere eccellenti investimenti. Va detto inoltre che con questo tipo di acquisto ci assicuriamo vini che certamente sono stati conservati in maniera ottimale, dal momento che vengono acquistati direttamente dal produttore. Ad ogni modo, prima di procedere ad un tale acquisto, è consigliabile avere buone referenze da parte di un esperto che abbia assaggiato il vino direttamente dalla botte.

source: comprar los vinos más caros justo cuando salen al mercado
fr: acheter les vins les plus chers au moment de leur sortie sur le marché
it: acquistare i vini più cari non appena vengono messi in commercio

source: comprar a la avanzada
fr: acheter en primeur
it: acquistarli en primeur

source: Los vinos más económicos pueden destinarse a un consumo más inmediato (menos de 2 años), aunque si uno de ellos nos ha sorprendido vale la pena espaciar las catas para estudiar su evolución.
fr: Les vins plus économiques peuvent être destinés à une consommation plus immédiate (dans les 2 ans) bien que, si l’un d’entre eux nous a agréablement surpris, cela vaudra probablement la peine d’espacer les dégustations pour en étudier l’évolution.
it: D'altro canto i vini più economici possono esser consumati senza attendere troppo (meno di 2 anni); se fossimo però particolarmente colpiti da uno di questi, sarebbe raccomandabile assaggiarlo nuovamente dopo qualche tempo, per verificare la sua evoluzione.

source: 5. Diversificar la bodega para minimizar riesgos
fr: 5. Diversifier la cave pour minimiser les risques
it: 5. Diversificare la scelta delle cantine per minimizzare i rischi

source: Es posible que alguno de los vinos de nuestra bodega no envejezca como era de esperar, ya sea por las características del propio vino, por deficiencias en el tapón o simplemente porque no ha sido conservado en las condiciones idóneas.
fr: Il se peut que l'un des vins de notre cave ne vieillisse pas comme nous étions en droit de l'attendre, soit de par les caractéristiques du vin, de par une déficience des bouchons ou simplement pour ne pas avoir été conservé dans des conditions optimales.
it: È possibile che alcuni vini della nostra cantinetta non invecchino come si era sperato; questo può accadere per un difetto del vino, del tappo, o anche perchè la bottiglia non è stata conservata adeguatamente.
