Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: para realizar un ${seguimiento} y compilar un ${historial} que permita a determinados proveedores de servicios externos o empresas de publicidad ofrecer contenidos personalizados de ${nombre_sitio} al visitar otros sitios que admitan publicidad; estas cookies no son necesarias para realizar pedidos en ${site}, no contienen datos personales y puede evitarlas modificando la configuración de su navegador, marcando no aceptar nunca cookies de terceros
de: um die ${seguimiento} und einen ${historial} zusammenzustellen, der es bestimmten externen Dienstleistern oder Werbefirmen erlaubt, personalisierte Inhalte von ${nombre_sitio} anzubieten, wenn man andere Webseiten, die Werbung erlauben besucht; diese Cookies sind nicht notwendig, um Bestellungen bei ${site} aufzugeben, enthalten keine persönlichen Angaben und können vermieden werden, wenn Sie die Einstellungen Ihres Browser ändern und angeben, niemals Cookies von Dritten zu akzeptieren
fr: pour réaliser un ${seguimiento} et élaborer un ${historial} qui permet à certains fournisseurs de services externes ou sociétés de publicité d'offrir un contenu personnalisé sur ${nombre_sitio} lors de la visite d'autres sites qui acceptent de la publicité. Ces cookies ne sont pas nécessaires pour passer des commandes sur ${site}, ne contiennent aucune donnée personnelle et peuvent être évités en modifiant les paramètres de votre navigateur et en refusant d'accepter les cookies des tierces parties.
it: per ${seguimiento} e compilare una ${historial} che consenta a determinati fornitori di servizi esterni o di società pubblicitarie di offrire contenuti personalizzati di ${nombre_sitio} quando visitano altri siti che ammettono la pubblicità; questi cookie non sono necessari per effettuare ordini su ${site}, non contengono dati personali e può evitarli modificando la configurazione del suo browser, contrassegnando la voce 'non accettare mai cookie di terze parti'.

source: seguimiento de las visitas
de: Besuche aufzuzeichnen
fr: suivi des visites
it: tracciare le visite

source: historial de navegación
de: Navigationsverlauf
fr: historique de navigation
it: cronologia di navigazione

source: ¿Puedo negarme a facilitar algunos de mis datos personales?
de: Kann ich mich weigern, persönliche Daten zur Verfügung zu stellen?
fr: Puis-je refuser de fournir certaines données personnelles ?
it: Posso rifiutare di fornire alcune miei dati personali?

source: En ${site} se le pedirán ${pocos} y la mayoría de ellos son ${indispensables} para prestar el servicio ofrecido y solicitado por el usuario. Los datos opcionales aparecen indicados como tal, así como su finalidad, y en estos casos no tiene por qué indicarlos si no lo desea.
de: Bei ${site} werden ${pocos} von Ihnen gefordert und die Mehrheit davon sind ${indispensables} um die gebotene und vom Kunden beauftragte Dienstleistung anzubieten. Die optionalen Angaben sind als solche gekennzeichnet, wie auch ihr Zweck, und in diesem Fall müssen Sie sie nicht angeben, wenn Sie dies nicht möchten.
fr: Sur ${site}, il ne vous sera demandé que ${pocos} et la plupart d'entre elles nous sont ${indispensables} pour nous permettre d'offrir le service demandé par l'utilisateur. Les données facultatives sont indiquées comme telles et accompagnées de leur finalité, dans ces cas-là, vous avez le choix de les renseigner ou non.
it: A ${site} le verranno richiesti ${pocos}, la maggior parte dei quali sono ${indispensables} per fornirle il servizio richiesto. I dati opzionali sono indicati come tali, così come il loro scopo, e in questi casi non è necessario indicarli se non lo si desidera.

source: pocos datos
de: wenige Daten
fr: peu de données personnelles
it: pochi dati

source: ¿Cederán mis datos a terceros?
de: Geben Sie meine Daten an Dritte weiter?
fr: Mes données seront-elles cédées à des tiers ?
it: Cederete i miei dati a terzi?

source: Por norma general, ${cedidos}, como indicado anteriormente y siempre de forma controlada, cediendo únicamente los datos indispensables en cada caso y asegurándonos antes de que cumplen con la normativa vigente en materia de protección de datos.
de: In der Regel ${cedidos}, wie bereits im Vorfeld erwähnt, und immer auf kontrollierte Art, wobei lediglich die im jeweiligen Fall unerlässlichen Daten weitergegeben werden und wir im Voraus sicherstellen, dass die geltenden Richtlinien den Datenschutz betreffend eingehalten werden.
fr: En règle générale, ${cedidos}, comme précédemment indiqué, et ce, toujours d'une manière contrôlée, en fournissant uniquement les données nécessaires dans chaque cas, et en s'assurant que ces tiers agissent conformément à la législation en vigueur relative à la protection des données.
it: Come regola generale, ${cedidos}, come sopra indicato e sempre in modo controllato, fornendo in ogni caso solo i dati essenziali e assicurandoci prima che ciò sia conforme alle normative vigenti in materia di protezione dei dati.

source: sus datos no serán cedidos a terceros sin su consentimiento, salvo obligación legal o para completar la prestación del servicio contratado
de: werden Ihre Daten ohne Ihr Einverständnis nicht an Dritte weitergegeben, wenn dies nicht rechtlich anders verordnet ist oder um die beauftragte Dienstleistung vollständig auszuführen
fr: vos données ne seront pas cédées à des tiers, sans votre consentement, sauf obligation légale, ou si cela s'avère nécessaire pour offrir la prestation du service contracté
it: i suoi dati non saranno trasferiti a terzi senza il suo consenso, ad eccezione dei casi in cui vi siano obblighi legali o per completare la fornitura del servizio appaltato

source: En el caso de que el usuario utilice nuestras páginas para recomendar alguno de los productos publicados a uno de sus contactos, el usuario debe saber que ${nombre_sitio} incluirá su dirección como remitente de la información con el fin de que el destinatario sepa de quién procede la recomendación recibida.
de: Für den Fall, dass der User unsere Seiten verwendet um eines oder mehrere unserer veröffentlichten Produkte an einen seiner Kontakte zu empfehlen, muss der User wissen, dass ${nombre_sitio} seine Adresse als Versender der Information beifügt, damit der Empfänger weiss, von wem die erhaltene Empfehlung stammt.
fr: Dans le cas où l'utilisateur utilise notre site pour recommander à l'un de ses contacts l'un des produits publiés, l'utilisateur doit savoir que ${nombre_sitio} indiquera son adresse e-mail dans le champ de l'expéditeur, afin que le destinataire sache de qui provient la recommandation qu'il reçoit.
it: Nel caso in cui l'utente utilizzi le nostre pagine per segnalare ad un proprio contatto qualcuno dei prodotti pubblicati, l'utente deve sapere che ${nombre_sitio} includerà il suo indirizzo indicandolo come mittente delle informazioni affinché il destinatario sappia da chi proviene la segnalazione ricevuta.

source: ¿Podré modificar o borrar mis datos?
de: Kann ich meine Daten ändern oder löschen?
fr: Pourrai-je modifier ou supprimer mes données ?
it: Potrò modificare o cancellare i miei dati?

source: Como titular de los datos, el usuario tiene ${derechos_1} de sus datos personales; también ${derechos_2}. Esto significa que en cualquier momento el usuario podrá acceder a ellos para ver qué datos conservamos, corregirlos o eliminarlos, ya sea, según cada caso, directamente desde el área privada de ${mi_cuenta}, configurando las preferencias de cookies de su navegador o solicitándolo bien por correo electrónico a la dirección de ${mail_atc}, bien por escrito dirigido a la dirección siguiente
de: Als Halter der Daten, hat der User ${derechos_1} seiner persönlichen Daten; und auch das ${derechos_2}. Dies bedeutet, dass der User jederzeit auf sie zugreifen kann um zu sehen, welche Daten wir speichern, sie zu korrigieren oder zu löschen, sei dies, je nach Fall, direkt im privaten Bereich von ${mi_cuenta}, wo die Cookie-Einstellungen des Browsers angepasst werden können, oder auch per Email an die Adresse ${mail_atc}, oder auch per Post an die folgende Adresse
fr: En tant que titulaire des données, l'utilisateur dispose d'un ${derechos_1} des données personnelles le concernant. L'utilisateur a également le ${derechos_2} ce dernier. Cela signifie que l'utilisateur peut à tout moment y accéder pour voir quelles données nous conservons, les corriger ou encore les supprimer. Pour ce faire, il peut accéder directement à son espace privé en cliquant sur ${mi_cuenta}, définir les préférences de son navigateur en matière de cookies, ou encore, envoyer un e-mail à ${mail_atc}, ou bien écrire à l'adresse ci-dessous
it: In quanto proprietario dei dati, l'utente ha il ${derechos_1} dei propri dati personali, incluso il ${derechos_2}. Ciò significa che, in qualsiasi momento, l'utente può accedere e vedere quali dati manteniamo, correggerli o cancellarli, a seconda dei casi, direttamente dall'area privata ${mi_cuenta}, configurando le preferenze dei cookie del proprio browser, o rfacendo richiesta via e-mail all'indirizzo at ${mail_atc}, o per iscritto al seguente indirizzo

source: derecho de acceso, rectificación, portabilidad y eliminación
de: Anspruch auf Zugriff, Anpassung, Übertragbarkeit und Löschen
fr: droit d'accès, de rectification, de portabilité et de suppression
it: diritto di accesso, di rettifica, di portabilità e di eliminazione

source: derecho a limitar o a oponerse a su tratamiento
de: Recht, deren Verwendung zu begrenzen oder zu verwehren
fr: droit de s'opposer au traitement de ses données personnelles, ou de limiter
it: diritto di limitare o di opporsi al loro trattamento

source: Protección de Datos
de: Datenschutz
fr: Protection des données
it: Protezione dei Dati

source: Como titular de los datos tiene derecho a solicitar una copia de toda la información recogida y recibirla en un formato accesible.
de: Als Halter der Daten haben Sie Anspruch, eine Kopie jeglicher registrierter Information einzufordern und diese in einem zugänglichen Format zu erhalten.
fr: En tant que titulaire des données, vous avez le droit de demander une copie de toutes les informations collectées et de les recevoir dans un format accessible.
it: In qualità di proprietario dei dati, ha il diritto di richiedere una copia di tutte le informazioni raccolte e di riceverle in un formato accessibile.

source: Si, tras contactarnos, no recibiera respuesta en el plazo marcado por ley (10 días) o considerara usted que la respuesta ha sido inadecuada, tendrá derecho también a recurrir al servicio de atención al ciudadano ${de_la_autoridad} para reclamar.
de: Wenn Sie, nachdem Sie uns kontaktiert haben, keine Antwort innerhalb der gesetzlich geregelten Frist (10 Tage) erhalten oder die Antwort für unangebracht halten, haben Sie ebenfalls das Recht, den Service des Bürgerbüros ${de_la_autoridad} zu nutzen, um zu reklamieren.
fr: Si, après nous avoir contactés, vous ne recevez pas de réponse dans le délai fixé par la loi (soit 10 jours) ou si vous estimez que la réponse est inadéquate, vous aurez également le droit de contacter le service d'assistance des citoyens ${de_la_autoridad} pour déposer une plainte.
it: Se, dopo averci contattato, non ricevesse risposta entro il termine stabilito dalla legge (10 giorni) o ritenesse che la risposta è stata inadeguata, avrà il diritto di contattare il servizio Assistenza al Cittadino ${de_la_autoridad}, al quale potrà sporgere reclamo.

source: de la ${agencia}
de: der ${agencia}
fr: de l'${agencia}
it: dell'${agencia}

source: Agencia Española de Protección de Datos
fr: Agence espagnole de protection des données
it: Agenzia Spagnola per la Protezione dei Dati

source: Garante per la protezione dei dati personali
fr: Autorité italienne de protection des données personnelles

source: El derecho de cancelación comporta el bloqueo de los datos en un primer momento, de forma que los datos dejan de ser tratados pero siguen a disposición de las administraciones públicas o judiciales para investigación de posibles responsabilidades durante el período en el que fueron tratados. En el caso de los datos relacionados con pedidos facturados, el ${plazo_1} a partir de la cancelación de la cuenta o de la eliminación de cada uno de esos datos desde el área privada del cliente; en el caso de los correos suscritos únicamente a la ${newsletter}, el plazo es de ${plazo_2} a partir de la fecha en que se dio de baja del servicio. Transcurridos estos plazos, los datos serán suprimidos. El plazo de conservación de la información recogida mediante cookies propias o de terceros dependerá de la configuración del navegador del usuario.
de: Das Recht auf Aufhebung bringt zunächst die Blockierung der Daten mit sich, und zwar derart, dass die Daten nicht weiter behandelt werden, aber den öffentlichen oder gerichtlichen Ämtern für die Ermittlung von möglichen Verantwortlichkeiten während der Zeit ihrer Verwendung weiterhin zur Verfügung stehen. Für den Fall dass die Daten mit abgerechneten Bestellungen zusammenhängen, ${plazo_1} ab dem Moment des Löschens des Kontos oder dem Löschen der einzelnen Daten im privaten Bereich des Kundens; für den Fall von Email-Adressen, die lediglich für den ${newsletter} registriert sind, beträgt die Frist ${plazo_2} ab dem Moment der Abbestellung. Nach Ablauf dieser Fristen werden die Daten gelöscht. Die Aufbewahrungsfrist von Information, die durch eigene Cookies oder die von Dritten eingeholt wurde, hängt von den Browser-Einstellungen des Users ab.
fr: Le droit de suppression implique le blocage des données en première instance, de sorte que les données ne sont plus traitées, mais restent à la disposition des administrations publiques ou des tribunaux pour l'examen d'éventuelles responsabilités pendant la période au cours de laquelle elles ont été traitées. Dans le cas des données relatives aux commandes facturées, le ${plazo_1} à compter de la date d'annulation du compte ou de suppression de chacune de ces données de l'espace privé du client, dans le cas d'un abonnement à la ${newsletter}, le délai est de ${plazo_2} à compter de la date à laquelle le service a été résilié. Après ces délais, les données seront effacées. La durée de stockage des informations collectées au moyen de cookies, et de cookies de tierces parties, dépendra de la configuration du navigateur de l'utilisateur.
it: Il diritto di cancellazione comporta in un primo momento il blocco dei dati in modo che questi ultimi non vengano più elaborati ma restino disponibili per le amministrazioni pubbliche o giudiziarie per l'indagine sulle possibili responsabilità durante il periodo in cui sono stati trattati. In caso di dati relativi a ordini fatturati, il ${plazo_1} dall'annullamento dell'account o dall'eliminazione di ciascuno di questi dati dall'area privata del cliente; nel caso di e-mail sottoscritte solo alla ${newsletter}, il termine è di ${plazo_2} dalla data in cui il servizio è stato risolto. Dopo queste scadenze i dati saranno cancellati. Il termine di conservazione delle informazioni raccolte tramite cookie propri o di terze parti dipenderà dalla configurazione del browser dell'utente.

source: plazo de conservación es de 6 años
de: beträgt der Aufbewahrungszeitraum 6 Jahre
fr: délai de conservation est de 6 ans
it: periodo di conservazione è di 6 anni

source: 2 años
de: 2 Jahre
fr: 2 ans
it: 2 anni

source: El derecho de cancelación no podrá ejercerse mientras no se haya dado por finalizado el cumplimiento de un contrato, es decir, la prestación del servicio; por ejemplo, para solicitar la cancelación de una cuenta, será necesario haber entregado o devuelto el último pedido, o para cancelar los datos de una tarjeta, haber finalizado cualquier contrato de suscripción en el que dichos datos estuvieran vinculados.
de: Das Recht auf Anullierung kann nicht durchgeführt werden, wenn ein Vertrag noch nicht vollständig abgeschlossen und durchgeführt ist, das heisst die Dienstleistung; zum Beispiel, dass es für das Löschen eines Kontos notwendig ist, die Ware der letzten Bestellung ausgeliefert oder zurückgesendet zu haben, bzw. ist für das Löschen der Daten einer Kreditkarte das Ende jeglichen Subskriptionsvertrags, der mit der Karte verbunden ist erforderlich.
fr: Le droit de suppression ne peut être exercé que lorsque l'exécution d'un contrat, c'est-à-dire la prestation de service, a pris fin ; par exemple, pour demander la résiliation d'un compte, la dernière commande doit avoir été livrée ou retournée, et pour supprimer les données d'une carte, tous les contrats d'abonnement auxquels ces données étaient liées doivent avoir été précédemment résiliés.
it: Il diritto di cancellazione non potrà essere esercitato fino a quando l'adempimento di un contratto, cioè la fornitura del servizio, non sia stato risolto; ad esempio, per richiedere la cancellazione di un account, sarà necessario che l'ultimo ordine sia stato consegnato o restituito, o per cancellare i dati di una carta, aver completato un contratto di abbonamento dove tali dati fossero vincolanti.

source: ¿Cómo puedo obtener más información sobre privacidad y protección de datos?
de: Wie kann ich weitere Informationen zum Datenschutz und den Datenschutzrichtlinien erhalten?
fr: Comment en savoir plus sur la protection de la vie privée et des données ?
it: Come posso ottenere maggiori informazioni sulla privacy e sulla protezione dei dati?

source: Para más información acerca de los derechos de los ciudadanos en relación con el tratamiento de sus datos de carácter personal, así como para asesoramiento en la presentación de denuncias y reclamaciones, o para cualquier otra cuestión relacionada con el citado tratamiento, puede dirigirse a ${mail_atc}, ${a_la_autoridad} o consultar los principios y obligaciones recogidos en el ${rgpd}.
de: Für weitere Informationen zu den Bürgerrechten bezüglich der persönlichen Datenbearbeitung, sowie als Beratung in der Aufgabe von Anzeigen und Reklamationen, oder für jegliche andere Fragen, die mit der genannten Bearbeitung zusammenhängen, können Sie sich an ${mail_atc}, ${a_la_autoridad}, oder die ${rgpd}.
fr: Pour plus d'informations sur les droits des citoyens en ce qui concerne le traitement de leurs données à caractère personnel, ainsi que pour des conseils sur le dépôt de plaintes et de réclamations, ou pour toute autre question relative au traitement susmentionné, veuillez contacter ${mail_atc}, ${a_la_autoridad} ou consulter les principes et obligations décrits dans le ${rgpd}.
it: Per ulteriori informazioni sui diritti dei cittadini in relazione al trattamento dei propri dati personali, nonché sulla consulenza nella presentazione di denunce e reclami, o per qualsiasi altra questione relativa al trattamento di cui sopra, è possibile contattare ${mail_atc}, presso ${a_la_autoridad} o consultare i principi e gli obblighi contenuti nel ${rgpd}.

source: a la ${agencia}
de: an die ${agencia}
fr: l'${agencia}
it: l'${agencia}

source: al ${garante}
de: an die ${garante}
fr: l'${garante}
it: il ${garante}

source: Reglamento general de protección de datos (RGPD)
de: Prinzipien und generellen Richtlinien zum Datenschutz konsultieren (RGPD)
fr: Règlement général sur la protection des données (RGPD)
it: Regolamento generale sulla protezione dei dati (RGPD)

source: Condiciones generales de uso y venta
de: Allgemeinen Nutzungs- und Verkaufsbedingungen
fr: Conditions générales d'utilisation et de vente
it: Condizioni generali d'uso e vendita

source: ${nombre_sitio} es una empresa experta en la venta online de vinos, con años de experiencia
de: ${nombre_sitio} ist ein Unternehmen, das auf den Online-Verkauf von Weinen spezialisiert ist
fr: ${nombre_sitio} est une entreprise spécialisée dans la vente en ligne de vins, experte
it: ${nombre_sitio} è un'azienda specializzata nella vendita online di vini, con anni di esperienza

source: ${expertos} en el sector tras su fundación en el ${anyo}. Nos consideramos, además, ${profesionales}.
de: ${expertos} und seit der Gründung ${anyo} viele Jahre Erfahrung in der Branche gesammelt hat. Wir sehen uns ausserdem als ${profesionales}.
fr: ${expertos} dans le domaine, créée en ${anyo}. Nous nous considérons comme des ${profesionales}.
it: Fondata nel ${anyo}, ${expertos} nel settore. Ci consideriamo inoltre ${profesionales}.

source: profesionales honestos, que ofrecemos a nuestros clientes una atención rigurosa, empática, personalizada y tan inmediata como nos es posible
de: ehrliche Fachleute an, die sich ihren Kunden auf rigorose, empathische, persönliche Art mit schnellstmöglicher Bearbeitung widmen
fr: professionnels honnêtes, et offrons à nos clients une attention particulière et humaine ainsi qu'un service personnalisé et aussi rapide que possible
it: professionisti onesti, che offrono ai propri clienti un servizio quanto più rigoroso, empatico, personalizzato e immediato possibile

source: Ofrecemos a nuestros clientes una amplísima gama de productos, que intentamos tener lo más actualizada posible con la ayuda de nuestros proveedores y equipo de contenidos, y ponemos a su disposición un equipo técnico y de atención al cliente para asesorarle y ayudarle siempre que sea necesario; también, un servicio de entregas lo más eficiente posible, entre nuestros equipos de almacén y compras, y las distintas agencias de transporte colaboradoras.
de: Wir bieten unseren Kunden ein breites Spektrum an Produkten, die wir mit der Hilfe unserer Zulieferer und unserem Content-Team so aktuell wie möglich zu gestalten versuchen, und wir stellen Ihnen ein technisches Team und einen Kundenservice zur Verfügung, der Sie beraten und Ihnen helfen kann, wann immer dies notwendig ist; und ausserdem einen Lieferdienst, der so effizient wie möglich ist, neben unserer Lager- und Einkaufsabteilung sowie den unterschiedlichen Speditionen, mit denen wir zusammen arbeiten.
fr: Nous proposons à nos clients une large gamme de produits, que nous nous efforçons de maintenir à jour avec l'aide de nos fournisseurs et de notre équipe dédiée au contenu. Une équipe technique et de service à la clientèle est à la disposition de nos clients afin de les conseiller et de les aider au besoin. Nous offrons également un service de livraison qui se veut le plus efficace possible, grâce aux efforts de nos équipes responsables des entrepôts et des achats et de nos différents partenaires de transport.
it: Offriamo ai nostri clienti una vastissima gamma di prodotti, che cerchiamo di mantenere sempre aggiornata con la collaborazione dei nostri fornitori e dei nostri gestori di contenuti, e mettiamo a disposizione una squadra tecnica e di servizio clienti per offrire consulenza e assistenza ogniqualvolta sia necessario. Inoltre, attraverso le nostre squadre di magazzino e vendita e le varie compagnie di trasporto con cui collaboriamo, mettiamo a disposizione un servizio di consegna il più efficiente possibile.

source: Aunque nos esforzamos cada día para hacer nuestro trabajo lo mejor que sabemos y podemos, por desgracia, a veces, se producen incidencias fuera de nuestro control o por error nuestro, ya que, muy a nuestro pesar, no somos perfectos.
de: Auch wenn wir uns bemühen, unsere Arbeit jeden Tag so gut wie möglich zu verrichten, kommt es leider manchmal zu Zwischenfällen, die sich unserer Kontrolle entziehen oder auch unser Fehler sind, denn, so gern wir es auch wären, sind auch wir nicht perfekt.
fr: Bien que nous nous efforçons chaque jour de faire notre travail le mieux possible, il arrive parfois, malheureusement, des incidents hors de notre contrôle ou découlant d'une de nos erreurs, car à notre grand regret, nous ne sommes pas parfaits.
it: Sebbene ogni giorno diamo il massimo per svolgere questo lavoro al meglio delle nostre capacità, purtroppo a volte si verificano degli incidenti al di fuori del nostro controllo o dovuti a nostri errori: nostro malgrado, non siamo perfetti.
