Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Debe saber, no obstante, que si bloquea las cookies de ${nombre_sitio} los productos que añada a su carrito no quedarán registrados ni podrá acceder a ninguno de los servicios que requieren inicio de sesión, como finalizar un pedido o modificar cualquier dato en su cuenta.
de: Wir möchten Sie aber darauf hinweisen, dass durch die Blockierung von Cookies die Produkte, die Sie dem Warenkorb hinzufügen, nicht registriert bleiben, noch können Sie auf Services zugreifen, die eine Anmeldung erfordern, wie eine Bestellung abzuschliessen oder Daten auf Ihrem Konto zu verändern.
fr: Vous devez cependant savoir que, si vous bloquez les cookies de ${nombre_sitio}, les produits ajoutés à votre panier ne pourront pas être conservés ni vous pourrez accéder aux services pour lesquels il faut ouvir une session, comme mettre fin à une commande ou modifier les données de votre compte.
it: La informiamo sin da ora che bloccando i cookie di ${nombre_sitio} i prodotti inseriti nel carrello non saranno memorizzati e Lei non potrà inoltre accedere a nessun servizio che richieda l' inizio di una sessione, ad esempio formalizzare un ordine o modificare i dati del suo account.

source: A continuación le facilitamos los enlaces a las distintas páginas que explican cómo habilitar o deshabilitar cookies en función del navegador que utilice
de: Im Anschluss stellen wir Ihnen die Links zu den verschiedenen Seiten zu Verfügung, die erklären wie Sie Cookies aktivieren oder löschen können, was je nach Browser unterschiedlich ist
fr: Voici les liens vers les différentes pages qui expliquent comment activer ou désactiver les cookies selon le navigateur que vous utilisez
it: Di seguito forniamo i link alle diverse pagine che spiegano come abilitare o disabilitare i cookie a seconda del browser che utilizza

source: Si bien ${nombre_sitio} utiliza cookies de terceros para personalizar la navegación de los usuarios en nuestro portal y en otros sitios, en ningún caso se facilita información personal a los proveedores de dichos servicios.
de: Auch wenn ${nombre_sitio} Cookies von Dritten verwendet, um die Navigation der Nutzer auf unserem Portal und unserer Website persönlicher zu gestalten, so geben wir in keinem Fall persönliche Daten an die Anbieter genannter Services weiter.
fr: Bien que ${nombre_sitio} utilise les cookies de tiers pour personnaliser la navigation des usagers de son portail et d'autres sites, la société ne fournit en aucun cas d'information personnelle aux fournisseurs de ces services.
it: Sebbene ${nombre_sitio} utilizzi cookie di terzi per rendere personalizzata l' esperienza di ciascun utente del sito, in nessun caso le informazioni personali saranno trasmesse ai fornitori di tali servizi.

source: Encontrará más información sobre cookies en el siguiente artículo de Wikipedia
de: Unter folgendem Link finden Sie einen Artikel mit mehr Informationen zum Thema Cookies
fr: Vous trouverez un complément d'information concernant les cookies dans l'article de Wikipedia
it: Per ulteriori informazioni circa i cookie, La rimandiamo al seguente articolo di Wikipedia

source: Garantía de seguridad
de: Sicherheitsgarantie
fr: Garantie de sécurité
it: Garanzia di sicurezza

source: ${garantiza} de todos los datos facilitados. La recogida, almacenamiento y transmisión de información personal se realiza de forma encriptada mediante el uso del protocolo de seguridad SSL (Secure Socket Layers). El sistema de encriptación SSL confiere una total seguridad en la transmisión de datos a través de la red.
de: ${garantiza} für alle zur Verfügung gestellten Daten. Das Einholen, Speichern und die Übertragung von persönlichen Informationen wird kryptisch über SSL (Secure Socket Layers) verschlüsselt. Dieses Verfahren, das sogenannte SSL-Protokoll, verschlüsselt Ihre Daten und macht die Übertragung absolut sicher.
fr: ${garantiza} de toutes les données fournies. La collecte, le stockage et la transmission de toute information de type personnel est chiffrée grâce à l’utilisation du protocole de chiffrage SSL (Secure Socket Layers). Le système de chiffrage SSL confère une totale sécurité à la transmission de données sur le réseau.
it: ${garantiza} dei dati forniti. La raccolta, conservazione, e trasmissione delle informazioni personali avviene mediante il protocollo di sicurezza crittografato SSL (Secure Socket Layers). Il sistema SSL fornisce maggiore sicurezza nella trasmissione dei dati attraverso la rete.

source: ${nombre_sitio} garantiza a todos sus usuarios y clientes la seguridad&nbsp;y&nbsp;confidencialidad
de: ${nombre_sitio} garantiert all seinen Usern und Kunden absolute Sicherheit und Vertraulichkeit
fr: ${nombre_sitio} garantit à tous ses usagers et clients la sécurité et la confidentialité
it: ${nombre_sitio} garantisce a tutti i suoi utenti e clienti la sicurezza e riservatezza

source: ${nombre_sitio} gestiona el almacenamiento y los procesos de cobro a través de la plataforma ${plataforma_cobro} (proveedor con certificación ${pci-dss}, Payment Card Industry Data Security Standard) y de la entidad bancaria ${banco}.
de: ${nombre_sitio} verwaltet die Kreditkarten-Zahlungen über ${plataforma_cobro}, einem Anbieter für Onlinezahlungen mit ${pci-dss} (Payment Card Industry Data Security Standard) Zertifizierung, und ${banco}.
fr: ${nombre_sitio} gère le recouvrement des règlements par carte à travers ${plataforma_cobro}, fournisseur de services de recouvrement en ligne certifié ${pci-dss} (Payment Card Industry Data Security Standard), et ${banco}.
it: Qualsiasi pagamento effettuato con carta di credito sul sito ${nombre_sitio} è gestito via ${plataforma_cobro}, fornitore di servizi di pagamento on-line con certificazione ${pci-dss} (Payment Card Industry Data Security Standard), e ${banco}.

source: ${nombre_sitio} dispone de un certificado de seguridad en comercio electrónico otorgado por la empresa ${empresa_certificadora}.
de: ${nombre_sitio} verfügt über eine Zertifizierung zur Sicherheit im Onlinehandel der Firma ${empresa_certificadora}.
fr: ${nombre_sitio} dispose d'un certificat de sécurité en sybercommerce octroyé par l'entreprise ${empresa_certificadora}.
it: ${nombre_sitio} dispone di un certificato di sicurezza in materia di commercio elettronico emesso dalla compagnia ${empresa_certificadora}.

source: Política de privacidad
de: Datenschutzerklärung
fr: Politique de confidentialité
it: Informativa sulla privacy

source: Acepto la ${privacidad} de ${nombre_sitio}.
de: Ich akzeptiere die ${privacidad} von ${nombre_sitio}.
fr: J'accepte la ${privacidad} de ${nombre_sitio}.
it: Accetto l'${privacidad} di ${nombre_sitio}.

source: Debe aceptar la Política de privacidad para suscribirse.
de: Sie müssen die Datenschutzerklärung akzeptieren um den Newsletter zu abonnieren.
fr: Vous devez accepter la Politique de confidentialité pour vous abonner.
it: È necessario accettare l'Informativa sulla privacy per iscriversi.

source: Debe aceptar la Política de privacidad para registrarse.
de: Sie müssen die Datenschutzerklärung akzeptieren um sich anzumelden.
fr: Vous devez accepter la Politique de confidentialité pour vous inscrire.
it: È necessario accettare l'Informativa sulla privacy per registrarsi.

source: Debe aceptar la Política de privacidad para confirmar el pedido.
de: Sie müssen die Datenschutzerklärung akzeptieren um die Bestellung zu bestätigen.
fr: Vous devez accepter la Politique de confidentialité pour confirmer votre commande.
it: È necessario accettare l'Informativa sulla privacy per confermare l'ordine.

source: Debe aceptar la Política de privacidad para que podamos registrar su petición.
de: Sie müssen die Datenschutzerklärung akzeptieren damit wir Ihren Antrag registrieren können.
fr: Vous devez accepter la Politique de confidentialité pour que nous puissions enregistrer votre demande.
it: È necessario accettare l'Informativa sulla privacy per consentire che la Sua richiesta venga registrata.

source: ¿Tiene la edad legal para comprar alcohol?
de: Haben Sie das gesetzlich festgelegte Mindestalter, um Alkohol zu kaufen?
fr: Avez-vous l'âge légal pour acheter de l'alcool ?
it: Hai l'età legale minima per l'acquisto di alcolici?

source: Confirmo tener la edad legal para comprar alcohol.
de: Ich bestätige, das gesetzlich festgelegte Mindestalter zu haben, um Alkohol zu kaufen.
fr: Je confirme avoir l'âge légal pour acheter de l'alcool.
it: Confermo di avere l'età legale per acquistare alcolici.

source: Confirmo tener la edad legal para comprar alcohol y que acepto las ${condiciones} de ${nombre_sitio}.
de: Ich bestätige, das gesetzlich festgelegte Mindestalter zu haben, um Alkohol zu kaufen und akzeptiere die ${condiciones} von Hispavinus.
fr: Je confirme avoir l'âge légal pour acheter de l'alcool et j'accepte les ${condiciones} de ${nombre_sitio}.
it: Confermo di avere l'età legale per acquistare alcolici e di accettare le ${condiciones} di ${nombre_sitio}.

source: Deseo suscribirme a la ${newsletter}.
de: Ich möchte den ${newsletter} bestellen.
fr: Je souhaite m'abonner à la ${newsletter}.
it: Desidero iscrivermi alla ${newsletter}.

source: Información básica sobre protección de datos
de: Grundlegende Informationen zum Datenschutz
fr: Informations essentielles sur la protection des données
it: Informazioni sulla protezione dei dati

source: Finalidad
de: Zweck
fr: Finalité
it: Finalità

source: Legitimación
de: Legitimation
fr: Base juridique
it: Legittimità

source: Destinatarios
de: Adressatenkreis
fr: Destinataires
it: Destinatari

source: Derechos
de: Rechte
fr: Droits
it: Diritti

source: Información adicional
de: Zusätzliche Information
fr: Informations supplémentaires
it: Ulteriori informazioni

source: Gestionar su compra y su cuenta.
de: Ihren Einkauf und Ihr Konto verwalten.
fr: Gestion de vos achats et compte.
it: Processare il Suo ordine e gestire il Suo account.

source: Gestionar su suscripción y enviarle nuestros boletines.
de: Ihr Abo und den Versand unserer Newsletter verwalten.
fr: Gestion de votre abonnement et envoi de nos newsletters.
it: Confermare la Sua iscrizione ed inviarLe le nostre newsletter.

source: Gestionar el envío puntual de información de productos publicados en el sitio.
de: Den punktuellen Versand von Informationen zu Produkten verwalten, die auf der Seite veröffentlicht werden.
fr: Gestion de l'envoi ponctuel d'informations concernant les produits de notre site.
it: Procedere all'invio di informazioni pubblicate sul sito.

source: Necesario para la prestación del servicio y la gestión comercial y contable del contrato.
de: Notwendig für die Dienstleistung und die kaufmännische und buchhalterische Abwicklung des Vertrages.
fr: Nécessaire à la prestation de services et à la gestion commerciale et comptable du contrat.
it: I dati sono necessari per l'erogazione del servizio e la gestione commerciale e contabile del contratto.

source: Usted nos da su consentimiento para el envío de boletines.
de: Sie geben uns Ihr Einverständnis für den Versand von Newslettern.
fr: Vous nous donnez votre accord pour l'envoi de newsletters.
it: Acconsente che Le vengano inviate newsletter.

source: Usted nos da su consentimiento para el envío de la información solicitada.
de: Sie geben uns Ihr Einverständnis für den Versand der gewünschten Information.
fr: Vous nous donnez votre accord pour l'envoi d'informations sollicitées.
it: Acconsente che Le vengano inviate le informazioni richieste.

source: Usted nos da su consentimiento para el envío de boletines hasta que nos indique lo contrario.
de: Sie geben uns Ihr Einverständnis für den Versand von Newslettern bis Sie uns das Gegenteil mitteilen.
fr: Vous nous donnez votre accord pour l'envoi de newsletters, jusqu'à indication du contraire.
it: Acconsente che Le vengano inviate newsletter, fino a Sua diversa indicazione.

source: No se cederán a terceros, salvo obligación legal, y otras empresas del grupo Vinissimus.
de: Sie werden nicht an Dritte weitergegeben, ausser dies wird per Gericht gefordert oder es handelt sich um andere Unternehmen der Gruppe Vinissimus.
fr: Les données ne seront pas cédées à des tiers, sauf obligation légale et à d'autres sociétés du groupe Vinissimus.
it: I dati non saranno ceduti a terzi, salvo per obblighi legali; fanno eccezione le altre aziende del gruppo Vinissimus.

source: No se cederán a terceros, salvo obligación legal y proveedores contratados para la prestación del servicio, u otras empresas del grupo Vinissimus.
de: Sie werden nicht an Dritte weitergegeben, ausser dies wird per Gericht gefordert oder für den Fall, dass es sich um Zulieferer handelt, die für eine Dienstleistung beauftragt werden, oder um Unternehmen der Gruppe Vinissimus.
fr: Les données ne seront pas cédées à des tiers, sauf obligation légale, à des fournisseurs ayant conclu un contrat pour la prestation de ce service, et à d'autres sociétés du groupe Vinissimus.
it: I dati non saranno ceduti a terzi, salvo per obblighi legali; fanno eccezione i fornitori con regolare contratto di prestazione del servizio e le altre aziende del gruppo Vinissimus.

source: No se cederán a terceros, salvo obligación legal.
de: Sie werden nicht an Dritte weitergegeben, ausser dies ist gesetzlich erforderlich.
fr: Les données ne seront pas cédées à des tiers, sauf obligation légale.
it: I dati non saranno ceduti a terzi, salvo per obblighi legali.

source: Entre otros, tiene derecho a acceder a sus datos, a rectificarlos y a eliminarlos.
de: Unter anderem haben Sie das Recht, auf Ihre Daten zuzugreifen, sie zu korrigieren und zu löschen.
fr: Vous avez notamment le droit d'accéder à vos données personnelles, de les modifier ou de les supprimer.
it: Ha il diritto di accedere ai Suoi dati, di correggerli e di eliminarli.

source: Más información en la ${privacidad}.
de: Weitere Information zum ${privacidad}
fr: Consultez la ${privacidad}.
it: Maggiori informazioni circa l'${privacidad}.

source: Este correo ha sido enviado a ${destinatario} a petición de ${remitente} con el único objetivo de compartir una información publicada en ${site}. La dirección de ${destinatario} no queda registrada para ser utilizada con ninguna otra finalidad. Ver la ${privacidad} de ${nombre_sitio}.
de: Diese Mail wurde auf Bitte von ${remitente} an ${destinatario} geschickt und ihr alleiniger Zweck ist es, eine auf ${site} veröffentlichte Information zu teilen. Die Adresse ${destinatario} wird nicht registriert oder für sonstige Zwecke anderweitig verwendet. Die ${privacidad} von ${nombre_sitio} sehen.
fr: Cet e-mail a été envoyé à ${destinatario} à la demande de ${remitente} dans le seul but de partager une information publiée sur ${site}. L'adresse ${destinatario} n'est pas enregistrée à d'autres fins. Voir la ${privacidad} de ${nombre_sitio}.
it: Questo messaggio è stato inviato a ${destinatario} su richiesta di ${remitente} con l'unico obiettivo di condividere una informazione pubblicata su ${site}. L'indirizzo di ${destinatario} non è stato registrato con altre finalità. Consulti l'${privacidad} di ${nombre_sitio}.

source: Este correo le ha sido enviado a ${destinatario} respondiendo a su solicitud y con el único objetivo de informarle de la disponibilidad, en el momento de generar este correo, de un producto a la venta en ${site}. Sobre la vigencia de esta disponibilidad, consulte las ${condiciones} de ${nombre_sitio}. Ver también la ${privacidad} de ${nombre_sitio}.
de: Diese Mail an ${destinatario} wurde in Antwort an Ihre Anfrage geschickt und hat lediglich zum Ziel, Sie über die Verfügbarkeit &mdash; im Moment des Verfassens dieser Mail &mdash; eines Produkts, das auf ${site} zum Verkauf steht, zu informieren. Konsultieren Sie die ${privacidad} von ${nombre_sitio} bezüglich der Gültigkeit dieser Verfügbarkeit. Sehen Sie auch die ${privacidad} von ${nombre_sitio}.
fr: Cet e-mail vous a été envoyé à ${destinatario} en réponse à votre demande et dans le seul but de vous informer de la disponibilité, au moment de la génération de cet e-mail, d'un produit en vente sur ${site}. En ce qui concerne la validité de cette disponibilité, veuillez consulter les ${condiciones} de ${nombre_sitio}. Voir également la ${privacidad} de ${nombre_sitio}.
it: Questo messaggio è stato inviato a ${destinatario} facendo seguito alla sua richiesta, e con l'unico obiettivo di informare della disponibilità, di un prodotto in vendita su ${site}. Riguardo la disponibilità, consulti le ${condiciones}, di ${nombre_sitio}. Si veda anche la ${privacidad} di ${nombre_sitio}.

source: Este correo ha sido enviado por ${nombre_sitio}, marca comercial de Global Hispavinus, SL, empresa registrada con el NIF B63665772 y domiciliada en la calle Òptica, 12, 08755, de Castellbisbal (España).
de: Diese Mail wurde von ${nombre_sitio} versandt, Warenzeichen von Global Hispavinus, SL, unter der UST-Ident-Nr. ESB63665772 eingetragenes Unternehmen mit Sitz in Òptica, 12, 08755, in Castellbisbal (Spanien).
fr: Cet e-mail vous a été envoyé par ${nombre_sitio}, une marque commerciale de Global Hispavinus, S.L., une société enregistrée sous le numéro de TVA intracommunautaire ESB63665772 et domiciliée au C/ Óptica 12, 08755 Castellbisbal (Espagne).
it: Questo messaggio è stato inviato da ${nombre_sitio}, un marchio commerciale di Global Hispavinus SL, società registrata con la partita IVA intracomunitaria ESB63665772 e domiciliata presso calle Òptica, 12, 08755 Castellbisbal (Spagna).

source: Este correo ha sido enviado por ${nombre_sitio}, marca comercial de Italvinus, SRL, empresa registrada con el número de IVA intracomunitario IT01548630191 y domiciliada en la Via Roma 16, 26012, Castelleone (Italia).
de: Diese Mail wurde von ${nombre_sitio} versandt, Warenzeichen von Italvinus, SRL, unter der UST-Ident-Nr. IT01548630191 eingetragenes Unternehmen mit Sitz in Via Roma 16, 26012, Castelleone (Italien).
fr: Cet e-mail vous a été envoyé par ${nombre_sitio}, une marque commerciale de Italvinus, S.R.L., une société enregistrée sous le numéro de TVA intracommunautaire IT01548630191 et domiciliée au Via Roma 16, 26012 Castelleone (Italie).
it: Questo messaggio è stato inviato da ${nombre_sitio}, marchio di Italvinus, SRL, società registrata con la partita IVA intracomunitaria IT01548630191 e domiciliata presso Via Roma 16, 26012, Castelleone (Italia).

source: Copyright &copy; ${anyo} ${nombre_sitio}. Todos los derechos reservados.
de: Copyright &copy; ${anyo} ${nombre_sitio}. Alle Rechte vorbehalten.
fr: &copy; ${anyo} ${nombre_sitio}. Tous droits réservés.
it: Copyright &copy; ${anyo} ${nombre_sitio}. Tutti i diritti riservati.

source: Política de privacidad de ${nombre_sitio}
de: Datenschutzerklärung von ${nombre_sitio}
fr: Politique de confidentialité de ${nombre_sitio}
it: Informativa sulla privacy di ${nombre_sitio}

source: La confianza de nuestros clientes es un valor fundamental en ${nombre_sitio} y es por ello que nunca abusaremos de ella y que respetaremos escrupulosamente su privacidad.
de: Das Vertrauen unserer Kunden ist ein fundamentaler Wert von ${nombre_sitio} und daher werden wir es niemals missbrauchen und Ihre Daten stets gewissenhaft schützen sowie Ihre Privatsphäre respektieren.
fr: La confiance de nos clients est une valeur fondamentale chez ${nombre_sitio} et c'est pourquoi nous nous engageons à ne jamais en abuser et à scrupuleusement respecter leur vie privée.
it: La fiducia dei nostri clienti è un valore fondamentale in ${nombre_sitio} ed è per questo che non ne abuseremo mai e che rispetteremo scrupolosamente la loro privacy.

source: ${la_confianza} El objetivo de ${nombre_sitio} es facilitar las compras a sus clientes, que éstas sean lo más ágiles, seguras y satisfactorias posibles. Para conseguirlo, deberemos solicitarle algunos datos personales, que conservaremos y protegeremos con el máximo celo.
de: ${la_confianza} Das Ziel von ${nombre_sitio} ist es, die Einkäufe der Kunden zu erleichtern, und diese so einfach, sicher und zufriedenstellend wie möglich zu gestalten. Um dies zu erreichen, benötigen wir einige persönliche Daten von Ihnen, die wir mit grösster Genauigkeit aufbewahren und schützen.
fr: ${la_confianza} L'objectif de ${nombre_sitio} est de faciliter les achats de ses clients, pour une expérience aussi fluide, sûre et satisfaisante que possible. Pour ce faire, nous avons besoin de certaines données personnelles que nous conserverons et protégerons avec la plus grande rigueur.
it: ${la_confianza} L'obiettivo di ${nombre_sitio}, infatti, è quello di facilitare gli acquisti ai propri clienti, rendendoli il più possibile semplici, sicuri e soddisfacenti. Per raggiungere questo obiettivo dobbiamo richiederLe alcune informazioni personali, che conserveremo e proteggeremo con la massima attenzione.

source: Por supuesto, también nos gustará aprovechar su contacto para proponerle de vez en cuando algunas ventajas comerciales o anunciarle promociones para que sus compras sean más frecuentes, recoger información para personalizar y facilitar su navegación, o con fines estadísticos que nos ayuden a ser más competitivos. Somos una tienda y queremos vender, ¡tampoco le engañaremos! Pero lo haremos siempre con moderación y si un dato no es imprescindible, se lo diremos, y si alguna comunicación no le interesa, dejaremos de molestarle con ella.
de: Natürlich möchten wir den Kontakt zu Ihnen auch gerne nutzen, um Ihnen von Zeit zu Zeit ein paar Verkaufsvorteile vorzuschlagen oder Sie über Angebote zu informieren, damit Sie häufiger bei uns einkaufen, und auch um Informationen einzuholen und somit Ihre Navigation zu personalisieren und erleichtern, oder für statistische Zwecke, die uns helfen, mit dem Wettbewerb mitzuhalten. Wir sind ein Geschäft und wollen verkaufen &mdash; da müssen wir niemandem etwas vormachen! Aber wir werden dies immer auf moderate Art und Weise tun und wenn eine Angabe nicht erforderlich ist, werden wir Ihnen dies mitteilen, und wenn Sie eine bestimmte Art der Information nicht interessiert, werden wir Sie damit nicht länger belästigen.
fr: Il va de soi, que nous aimerions également pouvoir utiliser votre contact pour vous offrir de temps à autre des avantages commerciaux, pour annoncer des promotions permettant de rendre vos achats plus fréquents, pour recueillir des informations afin de personnaliser et faciliter votre navigation, ou encore, à des fins statistiques pour nous aider à être plus compétitifs. Soyons francs, nous sommes avant tout une boutique et notre objectif est bien évidemment de réaliser des ventes. Cependant, nous le ferons toujours avec modération, et si une information n'apparaît pas comme essentielle, nous vous en informerons. De même, si vous n'êtes intéressé par aucune communication, nous cesserons de vous importuner.
it: Con l'occasione, vorremmo chiederLe il permesso di utilizzare i Suoi dati anche per presentarLe offerte commerciali o per informarLa di promozioni che potrebbero rendere più frequenti i suoi acquisti. Le chiediamo, inoltre, di permetterci di raccogliere informazioni tese a personalizzare e a facilitare la Sua navigazione, o per scopi statistici che ci aiutino ad essere più competitivi. Siamo un negozio e il nostro fine è vendere, non ingannare i clienti! Per questo La contatteremo sempre con moderazione, Le comunicheremo se un'informazione è opzionale, e qualora alcune nostre comunicazioni non fossero di Suo interesse, smetteremo di importunarla.

source: Del mismo modo, esperamos que nuestros clientes sean honestos con nosotros también
de: Ebenso erwarten wir von unseren Kunden, dass auch sie ehrlich mit uns sind
fr: De la même façon, nous attendons de nos clients qu'ils soient honnêtes avec nous
it: Allo stesso modo, ci auguriamo che i nostri clienti siano onesti con noi
