Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Tenga en cuenta que la falta de datos o la existencia de errores en la dirección de entrega puede comportar no sólo una indeseable demora en la entrega, sino también un posible recargo en el caso de que sea necesario cambiarla una vez enviado el pedido.
de: Bitte denken Sie daran, dass falsche oder fehlende Daten nicht nur eine ungewünschte Verzögerung in der Lieferung mit sich bringen können, sondern womöglich auch einen Preisaufschlag in dem Fall, dass die Adresse nach Versand der Bestellung geändert werden muss.
fr: Veuillez tenir compte du fait que l'absence de données ou des erreurs dans l'adresse de livraison peut entraîner non seulement un retard indésirable dans la livraison mais aussi une éventuelle majoration au cas où il faudrait la modifier après avoir déjà envoyé la commande.
it: Tenga presente che l'assenza di alcuni dati o la presenza di errori nell'indirizzo di consegna può comportare non solo un considerevole ritardo nella consegna, ma anche un costo aggiuntivo, qualora si rendesse necessario effettuare nuovamente la consegna a seguito dell'invio dell'ordine.

source: En el caso de que sea correcta y completa, le agradeceremos cualquier información adicional para facilitar su localización, como su proximidad a un edificio o zona conocidos o unas coordenadas de GPS, por ejemplo.
de: Für den Fall, dass sie vollständig und richtig ist, danken wir Ihnen für jegliche zusätzliche Informationen, die es uns erleichtern, sie zu finden, wie zum Beispiel die Nähe zu einem bekannten Gebäude, einer Gegend oder auch GPS-Koordinaten.
fr: Si elle est correcte et complète, nous vous serions reconnaissants de nous fournir des informations complémentaires pour faciliter sa localisation, telles que sa proximité à un édifice particulier ou à un quartier connu ou des coordonnées de GPS, par exemple.
it: Se i dati sono corretti e completi, Le saremmo grati se ci fornisse informazioni aggiuntive per facilitare la Sua localizzazione, come la vicinanza di un edificio o di zone conosciute, oppure di coordinate GPS, ad esempio.

source: A la espera de su respuesta y agradeciéndole de antemano su colaboración, le mandamos un cordial saludo.
de: In Erwartung auf Ihre Antwort und mit Dank im Voraus für Ihre Mithilfe, schicken wir Ihnen herzliche Grüsse.
fr: Dans l'attente de votre réponse et en remerciant d'avance de votre collaboration, nous vous prions de recevoir, chère Cliente, cher Client, l'expression de nos salutations dévouées.
it: In attesa di una Sua risposta, e ringraziandoLa anticipatamente per la Sua collaborazione, Le inviamo un cordiale saluto.

source: Por favor, confirme si es correcto el pedido ${num} pagado con su cuenta Paypal
de: Bitte bestätigen Sie, dass die Bestellung ${num}, die Sie über Ihr Paypal-Konto bezahlt haben, korrekt ist
fr: Veuillez confirmer si la commande ${num} payée sur votre compte Paypal est correcte
it: La preghiamo di confermare che il ordine ${num} è stata pagato regolarmente dal Suo conto Paypal

source: Nos ponemos en contacto con usted para que nos confirme que la compra recibida en nuestra tienda bajo la referencia ${num} es correcta.
de: wir schreiben Ihnen, damit Sie uns bestätigen, dass der Kauf, den wir in unserem Shop mit der Referenz ${num} erhalten haben, korrekt ist.
fr: Nous vous prions de bien vouloir confirmer si l'achat réalisé en notre magasin sous la référence ${num} est correct.
it: La contattiamo affinché possa confermarci che l'acquisto effettuato presso il nostro esercizio dalla referenza ${num} sia stato effettuato in modo corretto.

source: Dicha compra ha sido pagada con su cuenta Paypal pero realizada bajo una dirección de email distinta a la que usted tiene registrada en esta plataforma. Por motivos de seguridad y para evitar cualquier posible operación fraudulenta, necesitamos su confirmación explícita.
de: Genannter Kauf wurde über Ihr Paypal-Konto bezahlt, allerdings unter Verwendung einer anderen Email-Adresse als die, mit der Sie sich auf unserer Seite registriert haben. Aus Sicherheitsgründen und um eine mögliche Betrugshandlung zu vermeiden, benötigen wir Ihre explizite Bestätigung.
fr: Cet achat a été réglé sur votre compte Paypal mais réalisée sous une autre adresse mail que celle enregistrée sur cette plate-forme. Pour des raisons de sécurité et pour éviter toute éventuelle opération frauduleuse, nous vous prions de bien vouloir nous faire parvenir une confirmation explicite.
it: Il suddetto acquisto, infatti, è stato pagato dal Suo conto Paypal, ma effettuato a mezzo di un indirizzo di posta elettronica diverso da quello che Lei ha registrato in questa piattaforma. Per motivi di sicurezza e per evitare possibili operazioni fraudolente, richiediamo pertanto una Sua conferma esplicita.

source: Fecha del encargo
de: Bestelldatum
fr: Date de la commande
it: Data dell'acquisto

source: Productos comprados
de: Gekaufte Produkte
fr: Produits achetés
it: Prodotti acquistati

source: Por favor, confírmenos si es usted el responsable de esta transacción e indíquenos la dirección de correo electrónico que utilizó para realizar dicho pedido en ${nombre_sitio}.
de: Bitte bestätigen Sie, dass Sie für diese Transaktion verantwortlich sind und teilen uns die Emailadresse mit, die Sie für besagten Kauf bei ${nombre_sitio} verwendet haben.
fr: Veuillez nous confirmer si vous êtes bien le responsable de cette transaction et nous indiquer l'adresse de courrier électronique utilisée pour envoyer cette commande à ${nombre_sitio}.
it: Le chiediamo di confermarci se è Lei l'esecutore di questa transazione e di indicarci l'indirizzo di posta elettronica che ha utilizzato per effettuare la suddetta richiesta a ${nombre_sitio}.

source: Tan pronto como recibamos su respuesta y en el supuesto de que todo sea correcto, su pedido podrá seguir su curso con normalidad. En caso contrario, procederemos a cancelarlo y a devolverle inmediatamente el importe pagado, directamente en su cuenta.
de: Sobald wir Ihre Antwort erhalten und für den Fall dass alles korrekt ist, kann Ihre Bestellung weiter und mit Normalität bearbeitet werden. Falls dies nicht der Fall ist, werden wir die Bestellung stornieren und Ihnen sofort den bezahlten Betrag auf Ihr Konto zurücküberweisen.
fr: Aussitôt que nous recevrons votre réponse et si tout est correct, votre commande poursuivra son cours en toute normalité. Dans le cas contraire, nous l'annulerons et rembourserons immédiatement la somme réglée directement sur votre compte.
it: Non appena riceveremo la Sua risposta, nel caso in cui sia tutto corretto, il Suo ordine seguirà regolarmente il proprio corso, come da prassi. In caso contrario, procederemo a cancellarlo e a restituirLe immediatamente l'importo pagato direttamente sul Suo conto.

source: Muchas gracias por su colaboración. Para cualquier consulta sobre el contenido de este mensaje, no dude en contactar con nuestro Dep. de Atención al Cliente.
de: Vielen Dank für Ihre Mithilfe. Für jegliche Fragen bezüglich des Inhalts dieser Nachricht können Sie jederzeit unseren Kundenservice kontaktieren.
fr: Nous vous remercions de votre collaboration. Pour toute consultation complémentaire concernant le contenu de ce message, n'hésitez pas à prendre contact avec notre Service-Client.
it: RingraziandoLa per la collaborazione, La invitiamo a contattare il nostro Ufficio Assistenza Clienti per qualunque ulteriore informazione in merito al contenuto di questo messaggio.

source: Al finalizar el pedido será redirigido a nuestra pasarela de pago, donde podrá introducir los datos de su tarjeta y posteriormente a la web de su banco para que pueda validar la transacción con su contraseña o código personal.
de: Sobald Sie die Bestellung abgeschlossen haben, werden Sie zu unserer Zahlungs Gateway weitergeleitet, wo Sie die Daten Ihrer Kreditkarte angeben können, und anschliessend zur Website unserer Bank, damit diese die Transaktion mit Ihrem Passwort oder Ihrer persönlichen Kennziffer validieren kann.
fr: Lorsque vous aurez terminé votre commande, vous serez redirigé vers une page sur laquelle vous serez invité à saisir les coordonnés de votre carte de crédit et à continuation vous serez automatiquement renvoyé à la page de votre banque pour valider la transaction avec votre code personnel ou mot de passe.
it: Alla conferma dell' ordine sarà ridiretto alla nostra passerella di pagamento, dove potrà inserire i dati della Sua carta, e successivamente al sito web della Sua banca in modo che possa validare la transazione col Suo contrassegno o codice personale.

source: En la siguiente página podrá elegir una tarjeta de su agenda (o introducir los datos de una nueva tarjeta) y al finalizar el pedido será redirigido a la web de su banco para que pueda validar la transacción con su contraseña o código personal.
de: Auf der folgenden Seite können Sie eine Karte aus ihrem Verzeichnis wählen (oder die Daten einer weiteren Karte angeben) und bei Abschliessen der Bestellung werden Sie zur Website unserer Bank weitergeleitet, damit diese die Transaktion mit Ihrem Passwort oder Ihrer persönlichen Kennziffer validieren kann.
fr: Sur la page suivante vous serez invité à choisir une carte de votre liste (ou à saisir les coordonnées d'une nouvelle carte) et lorsque vous aurez terminé votre commande, vous serez serez automatiquement renvoyé à la page de votre banque pour valider la transaction avec votre code personnel ou mot de passe.
it: Nella pagina seguente potrà scegliere una carta della Sua agenda (o introdurre i dati di una nuova carta) e, nel finalizzare la richiesta, sarà ridiretto al sito web della Sua banca in modo che possa validare la transazione col Suo contrassegno o codice personale.

source: A continuación será dirigido a nuestra pasarela de pago y posteriormente a la web de su banco para que pueda validar la transacción con su contraseña o código personal.
de: Sie werden nun zu unserer Zahlungs Gateway weitergeleitet und anschliessend zur Website unserer Bank, damit diese die Transaktion mit Ihrem Passwort oder Ihrer persönlichen Kennziffer validieren kann.
fr: Sur la page suivante vous serez invité à saisir les coordonnées de votre carte et à continuation vous serez serez automatiquement renvoyé à la page de votre banque pour valider la transaction avec votre code personnel ou mot de passe.
it: Cliccando sul tasto sarà diretto alla nostra passerella di pagamento e, successivamente, al sito web della Sua banca in modo che possa validare la transizione col Suo contrassegno o codice personale.

source: A continuación será dirigido a la web de su banco para validar la transacción con su contraseña o código personal.
de: Sie werden nun zur Website unserer Bank weitergeleitet, damit diese die Transaktion mit Ihrem Passwort oder Ihrere persönlichen Kennziffer validieren kann.
fr: En cliquant sur ce bouton vous serez automatiquement renvoyé à la page de votre banque pour valider la transaction avec votre code personnel ou mot de passe.
it: Cliccando sul tasto sarà diretto al sito web della Sua banca in modo che possa validare la transizione col Suo contrassegno o codice personale.

source: Confirmar pago
de: Zahlung bestätigen
fr: Confirmer le paiement
it: Effetuare pagamento

source: Pagar
de: Bezahlen
fr: Payer
it: Pagare

source: Más información sobre el pago con tarjeta securizada
de: Weitere Informationen zur Bezahlung mit der 3-D Secure Karte
fr: En savoir plus sur le règlement par carte 3-D Secure
it: Più informazioni sul pagamento con carta 3-D Secure

source: Información sobre el pago con tarjeta securizada
de: Information zur Bezahlung mit der 3-D Secure Karte
fr: Information sur le règlement par carte 3-D Secure
it: Informazione sul pagamento con carta 3-D Secure

source: Lo sentimos pero no ha sido posible completar la transacción. Es posible que el código introducido no sea correcto o que su tarjeta no tenga un servicio 3-D activado. Por favor, vuelva a intentarlo, contacte con su banco si lo estima oportuno o elija alguna de las otras modalidades de pago.
de: Es tut uns leid, aber die Transaktion konnte nicht abgeschlossen werden. Möglicherweise ist der eingegebene Code nicht richtig oder der 3-D Service Ihrer Karte ist nicht aktiviert. Bitte versuchen Sie es erneut, kontaktieren Sie ihre Bank, falls Sie dies für angebracht halten, oder wählen Sie eine andere Zahlungsart.
fr: Nous sommes désolés mais la transaction n'a pas pu être complétée. Il se peut que le code introduit soit erroné ou que votre carte ne dispose pas du service 3-D. Vous pouvez essayer à nouveau, prendre contact avec votre banque si vous le désirez ou choisir un autre mode de paiement.
it: Siamo spiacenti, ma non è stato possibile completare la transazione. È possibile che il codice inserito non sia corretto o che la Sua carta non abbia attivato il servizio 3-D. La invitiamo pertanto a ripetere l'operazione. Contatti la Sua banca, se lo ritiene opportuno, o scelga una delle altre opzioni di pagamento.

source: Los contenidos que finalmente aparecen en el interior del siguiente marco son servidos por la entidad emisora de su tarjeta, y los datos introducidos por usted enviados directamente a la misma. Por este motivo ${nombre_site} no tiene ningún control ni conocimiento sobre la información intercambiada en él.
de: Die Inhalte, die in der folgenden Box erscheinen, werden vom Anbieter Ihrer Kreditkarte vermittelt, und die Daten, die Sie hier angeben, werden direkt dorthin geschickt. Daher hat ${nombre_site} weder Kontrolle noch Kenntnisse über die hier ausgetauschte Information.
fr: Les coordonnées qui apparaissent dans le cadre ci-dessous proviennent de l'organisme qui a émis votre carte et les données que vous introduirez lui seront envoyées directement. C'est pourquoi ${nombre_site} n'a aucun contrôle ni aucune connaissance des informations échangées.
it: I contenuti che appaiono all'interno del seguente riquadro sono forniti dall'ente emissore della Sua carta, e i dati che Lei vi inserirà gli saranno inviati direttamente. Per questo motivo, ${nombre_site} non ha alcun controllo, né conoscenza, sulle informazioni scambiate in esso.

source: Los contenidos que finalmente aparecen en el recuadro anterior son servidos por la entidad emisora de su tarjeta, y los datos introducidos por usted enviados directamente a la misma. Por este motivo ${nombre_site} no tiene ningún control ni conocimiento sobre la información intercambiada en él.
de: Die Inhalte, die zuletzt in der vorangegangen Box erschienen, werden vom Anbieter Ihrer Kreditkarte vermittelt, und die Daten, die Sie hier angeben, werden direkt dorthin geschickt. Daher hat ${nombre_site} weder Kontrolle noch Kenntnisse über die hier ausgetauschte Information.
fr: Les coordonnées qui apparaissent dans le cadre ci-dessus proviennent de l'organisme qui a émis votre carte et les données que vous introduirez lui seront envoyées directement. C'est pourquoi ${nombre_site} n'a aucun contrôle ni aucune connaissance des informations échangées.
it: I contenuti che appaiono nel riquadro di sopra sono forniti dall'ente emissore della Sua carta, e i dati che Lei vi inserirà gli saranno inviati direttamente. Per questo motivo, ${nombre_site} non ha alcun controllo, né conoscenza, sulle informazioni scambiate in esso.

source: Si tiene cualquier duda sobre su código o clave personal, deberá ponerse en contacto con su banco.
de: Falls Sie Fragen bezüglich Ihres Codes oder Ihres persönlichen Kennwortes haben, treten Sie bitte mit Ihrer Bank in Verbindung.
fr: En cas de doute sur votre mot de passe ou code personnel, veuillez contacter votre banque.
it: Se ha qualche dubbio sul Suo codice o sulla Sua chiave d'accesso personale, dovrà mettersi in contatto con la Sua banca.

source: Realizando conexión con la pasarela de pagos ...
de: Baut die Verbindung mit dem Zahlungs Gateway auf ...
fr: En connexion avec la passerelle de paiements ...
it: Connessione con la piattaforma di pagamento in corso ...

source: Por favor, espere unos instantes mientras la pasarela de pagos redirige la petición de cobro a su entidad bancaria.
de: Bitte warten Sie einen Moment, bis der Zahlungs Gateway die Zahlungsaufforderung an Ihre Bank weiterleitet.
fr: Veuillez attendre un instant pendant que la passerelle de paiements redirige la demande de règlement vers votre organisme bancaire.
it: Per favore, attenda qualche istante mentre la piattaforma di pagamento invia la richiesta di incasso al suo ente bancario.

source: Apreciado Sr./Sra. ${nombre}
de: Sehr geehrte Frau/ Sehr geehrter Herr ${nombre}
fr: Chère Madame, cher Monsieur ${nombre}
it: Gentile Sig/Sig. ra ${nombre}

source: Necesitamos confirmar con usted la modalidad de pago contra reembolso de su pedido ${num}
de: Wir müssen mit Ihnen die Zahlung bei Lieferung für Ihre Bestellung ${num} bestätigen
fr: Confirmation du mode de règlement contre remboursement de votre commande ${num}
it: Abbiamo bisogno di confermare con Lei la modalità di pagamento in contrassegno del Suo ordine ${num}

source: Hemos intentado ponernos en contacto con usted por teléfono simplemente para confirmar que es correcto que desea pagar su pedido en el momento de la entrega.
de: wir haben versucht, Sie telefonisch zu erreichen, um sicherzustellen, dass Sie Ihre Bestellung bei Lieferung bezahlen möchten.
fr: Nous avons tenté d'entrer en contact avec vous par téléphone simplement pour que vous nous confirmiez votre désir de régler votre commande au moment de la livraison.
it: Abbiamo cercato di contattarla al telefono semplicemente per confermare che desidera pagare il Suo ordine al momento della consegna.

source: Su elección es clara pero, tratándose de un primer pedido, es norma de nuestra empresa confirmarlo con el cliente personalmente por teléfono, para asegurarnos de que es consciente del recargo que supone esta modalidad y para aclarar cualquier posible duda acerca de la entrega.
de: Ihre Auswahl ist klar, aber da es sich um eine erste Bestellung handelt, gehört es zur Norm unserer Firma, dies persönlich mit dem Kunden am Telefon zu bestätigen, um sicherzustellen, dass Sie sich über die Mehrkosten bewusst sind, die diese Zahlungsmodalität mit sich bringt, und um mögliche Fragen bezüglich der Lieferung zu klären.
fr: Votre choix est clair mais, s'agissant d'une première commande, notre entreprise désire une confirmation personnelle via téléphone pour s'assurer que vous savez que ce mode de paiement entraîne une majoration de prix et pour éclaircir tout doute éventuel concernant la livraison.
it: La Sua scelta in merito è chiara, ma trattandosi del primo ordine, è nostra abitudine confermare di persona con il cliente, via telefono, per assicurarci che sia a conoscenza del costo aggiuntivo che questa modalità di pagamento comporta e per chiarire ogni eventuale dubbio circa la consegna.

source: El recargo en este caso es de ${importe}, importe que ya habrá visto especificado tanto a lo largo del proceso de compra como en nuestro mensaje de confirmación.
de: Der Aufpreis in diesem Fall beträgt ${importe}. Sie haben diesen Betrag vermutlich bereits während des Kaufprozesses und in unserer Bestätigungsmail gesehen.
fr: Dans ce cas, la majoration est de ${importe}, somme que vous avez dû voir précisée tant au cours du processus d'achat que sur notre message de confirmation.
it: Il costo, in questo caso, è pari a ${importe}, importo che avrà già visto specificato sia durante il processo di acquisto che nel nostro messaggio di conferma.

source: En cuanto a la entrega, debe saber que, por regla general, el transportista no suele llamar antes de ir y que no es posible avanzarle a qué hora pasarán debido a que son tarifas de servicio estándar, económico, con entrega durante el día. No obstante, una vez que el pedido haya sido enviado, le facilitaremos los datos que le permitirán seguir el envío en la web del transportista y conocer la fecha estimada de entrega. Es esencial que ese día haya alguien durante el día en el domicilio indicado para asegurar la entrega la primer intento.
de: Bezüglich der Lieferung sollten Sie wissen, dass der Spediteur in der Regel nicht vorher anruft, und dass es nicht möglich ist, Ihnen vorab die Uhrzeit mitzuteilen, zu der die Auslieferung stattfinden wird, da es sich um Preise des Standardservices handelt, die günstig sind und lediglich eine Lieferung tagsüber festlegen. Nichtsdestotrotz werden wir Ihnen, sobald die Ware unser Lager verlassen hat, die Bestelldaten durchgeben, mit denen Sie die Sendung auf der Webseite der Spedition verfolgen, und das voraussichtliche Lieferdatum einsehen können. Es ist äusserst wichtig, dass an diesem Tag jemand bei der angegeben Adresse anzutreffen ist, um die Auslieferung beim ersten Versuch sicherzustellen.
fr: Quant à la livraison, il faut que vous sachiez qu'en règle générale, le transporteur ne téléphone pas avant de se présenter et qu'il ne nous est pas possible de vous donner une heure de passage car ce sont des tarifs de service standard, économiques, avec livraison au cours de la journée. Cependant, dès que nous aurons envoyé votre commande, nous vous fournirons les coordonnées qui vous permettront de la suivre sur la web du transporteur et d'avoir une estimation de la date de livraison. Il est très important que quelqu'un soit chez vous ce jour-là pendant la journée pour garantir une livraison à première présentation.
it: Quanto alla consegna, per regola generale, il corriere non è solito chiamare prima di passare e non è possibile avvisarLa con anticipo circa l'ora prevista della consegna poiché le tariffe di servizio sono standard, economiche, con consegna in orario diurno. Tuttavia, una volta che l'ordine sarà emesso, Le forniremo i dati che Le consentiranno di tracciare la spedizione sul sito web del corriere, e di conoscere, quindi, la data stimata di consegna. E' fondamentale che nel giorno indicato ci sia qualcuno presso il domicilio di consegna, in orario diurno, per assicurare che quest'ultima vada a buon fine al primo tentativo.

source: Le agradeceremos que nos devuelva la llamada a fin de proceder, sin más demora, a la expedición de su pedido.
de: Wir danken Ihnen für Ihren Rückruf, um ohne weitere Verzögerung mit dem Versand Ihrer Bestellung fortfahren zu können.
fr: Nous vous saurons gré de nous rappeler de sorte à pouvoir procéder à l'expédition de votre commande sans plus tarder.
it: La invitiamo a rispondere al nostro avviso, così da procedere senza ulteriori ritardi alla spedizione del Suo ordine.

source: A la espera de su respuesta, reciba un cordial saludo.
de: In Erwartung Ihrer Antwort schicken wir Ihnen herzliche Grüsse,
fr: Dans l'attente de votre appel, nous vous assurons, chère Madame, cher Monsieur, de nos salutations dévouées.
it: In attesa di un Suo cenno di riscontro, Le porgiamo i nostri più cordiali saluti.

source: Descuento aplicado en su pedido ${num}
de: Rabatt für Ihre Bestellung ${num}
fr: Déduction appliquée à votre commande ${num}
it: Sconto applicato alla Sua richiesta ${num}

source: Nos ponemos en contacto con usted para informarle de que, tal y como acordamos en alguna de nuestras comunicaciones anteriores, hemos aplicado a este nuevo pedido un descuento de ${importe}.
de: Wir kontaktieren Sie, um Ihnen mitzuteilen, dass wir einen Rabatt von ${importe} auf diese neue Bestellung angerechnet haben, so wie wir dies zu einem früheren Moment vereinbart hatten.
fr: Nous avons le plaisir de vous informer que, comme convenu lors de nos communications antérieures, nous avons appliqué à cette nouvelle commande une déduction de ${importe}.
it: La contattiamo per informarLa che, come concordato nelle nostre precedenti comunicazioni, abbiamo applicato a questa nuova richiesta uno sconto di ${importe}.
