Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Los vinos comprados a la avanzada no le serán enviados hasta que la bodega no nos los haga llegar a nosotros.
de: Sie werden Ihre in der Subskription gekauften Weine, nicht vor der Auslieferung durch das Weingut erhalten.
fr: Les vins achetés en primeur ne vous seront envoyés que lorsque nous aurons reçu la livraison du producteur.
it: I vini acquistati en primeur non Le saranno spediti finchè non li riceveremo dal produttore.

source: Para cualquier consulta, no dude en contactar con nuestro departamento de ${at-cliente}, que estará encantado de ayudarle.
de: Sollten Sie noch irgendwelche Fragen haben, zögern Sie bitte nicht unseren ${at-cliente} zu kontaktieren, die Ihnen sehr gerne behilflich sein wird.
fr: Pour toute question éventuelle, n'hésitez pas à contacter notre département ${at-cliente}, qui sera enchanté de vous aider.
it: Per qualsiasi informazione, non esiti a contattare il ${at-cliente}, che sarà lieto di aiutarLa.

source: Avanzada
de: Subskription
fr: En primeur
it: En Primeur

source: Reserve ahora
de: Kaufen Sie jetzt
fr: Achetez maintenant
it: Faccia la sua riserva ora

source: inmejorables condiciones
de: unschlagbaren Konditionen
fr: conditions imbattables
it: condizioni inbattibili

source: grandes vinos españoles y beneficiese de ${inmejorables}
de: die grossen Weine Spaniens und profitieren Sie von ${inmejorables}
fr: les grands vins espagnols et profitez de ${inmejorables}
it: grandi vini spagnoli e aprofitti delle ${inmejorables}

source: Enviar los productos en ${caja_madera}
de: Versand in ${caja_madera}
fr: Envoyer les produits en ${caja_madera}
it: Spedire articoli in ${caja_madera}

source: caja de madera Vinissimus
de: Hispavinus-Holzkiste
fr: caisse en bois Vinissimus
it: scatola in legno Vinissimus

source: Caja de madera de pino con logo de Vinissimus
de: Pinienholzkiste mit Hispavinus-Logo
fr: Caisse en bois de pin avec logo de Vinissimus
it: Scatola di legno di pino con logo Vinissimus

source: Envolver con ${papel}
de: ${papel}
fr: Emballer dans un ${papel}
it: Avvolgere con ${papel}

source: papel de regalo
de: Geschenkverpackung
fr: papier cadeau
it: carta regalo

source: Envolver con papel de regalo
de: In Geschenkpapier verpacken
fr: Emballer dans un papier cadeau
it: Avvolgere con carta da regalo

source: Envuelto con papel de regalo
de: In Geschenkpapier verpackt
fr: Emballée dans un papier cadeau
it: Avvolto con carta da regalo

source: Caja de cartón envuelta en papel rojo y celofán
de: Kartonbox mit rotem Papier umwickelt
fr: Boîte en carton emballée dans papier cadeau rouge
it: Scatola di cartone hablota in carta rossa

source: Caja de cartón envuelta en papel rojo
de: Kartonbox mit rotem Papier umwickelt
fr: Boîte en carton emballée dans papier cadeau rouge
it: Imballaggio di cartone avvolto con carta rossa

source: Enviar en ${carton}
de: Versand in ${carton}
fr: Envoyer en ${carton}
it: Spedire in ${carton}

source: caja de cartón estándar
de: Standarkarton
fr: boîte en carton standard
it: scatola di cartone standard

source: Caja de cartón estándar
de: Standarkarton
fr: Caisse carton standard
it: Scatola di cartone standard

source: Caja de cartón marrón con logo de Vinissimus
de: Brauner Karton mit Hispavinus-Logo
fr: Boîte en carton marron avec logo de Vinissimus
it: Scatola di cartone marrone con logo Vinissimus

source: Enviar los productos en "caja de madera Vinissimus"
de: Versand in "Hispavinus-Holzkiste"
fr: Envoyer les produits en "caisse en bois Vinissimus"
it: Spedire articoli in "scatola in legno Vinissimus"

source: Caja(s) de madera
de: Holzkiste
fr: Caisse(s) en bois
it: Scatole in legno

source: regalos de Navidad
de: Weihnachtsgeschenken
fr: cadeaux de Noël
it: regali di Natale

source: Conozca nuestro catálogo de ${catalogo}
de: Betrachten Sie unsere Auswahl an ${catalogo}
fr: Découvrez nos idées ${catalogo}
it: Conosca la nostra selezione di ${catalogo}

source: Introduzca su dirección de ${correo}
de: Bitte geben Sie Ihre ${correo} ein
fr: Entrez votre adresse ${correo}
it: Inserisca la sua ${correo}

source: correo electrónico
de: E-Mail-Adresse
fr: e-mail
it: e-mail

source: Solicitud de cupón de descuento
de: Rabatt-Gutschein anfordern
fr: Demande de bon de réduction
it: Richiesta di coupon sconto

source: Su petición se ha procesado con éxito. Los datos de su cupón son los siguientes
de: Ihre Anfrage wurde erfolgreich gesendet. Die Angaben Ihres Gutscheins lauten wie folgt
fr: Votre demande a été traitée avec succès. Voici le détail de votre bon
it: La sua richiesta si è eseguita con successo. I dati del suo coupon sono i successivi

source: Código del cupón
de: Code
fr: Code
it: Codice

source: Descuento
de: Rabatt
fr: Remise
it: Sconto

source: Caducidad
de: Gültig bis
fr: Valable jusqu'au
it: Data di scadenza

source: Para utilizarlo, simplemente deberá seguir el enlace "Usar cupón de descuento" que aparece en la pantalla del carrito de la compra, y pegar su código en el formulario habilitado a tal efecto. Este cupón sólo podrá utilizarse una vez, y no se aplicará sobre los gastos de transporte.
de: Um den Gutschein einzulösen, folgen Sie einfach dem Link "Gutschein einlösen", welcher auf der Seite Ihres Warenkorbs erscheint und fügen dort den Code in das entsprechende Feld ein. Dieser Gutschein kann nur einmal verwendet werden und der Rabatt wird nur auf die Waren, nicht aber auf die Versandkosten gewährt.
fr: Pour l'utiliser, il vous suffira de suivre le lien &laquo;&nbsp;Utiliser bon de réduction&nbsp;&raquo; que vous trouverez sur la page du panier, et de coller votre code dans la case indiquée. Ce coupon sera valide pour un seul achat et ne s'appliquera pas sur les frais de transport.
it: Per poter usarlo, solamente dovrà seguire il link "Usare coupon sconto" nello schermo del carrello della spesa e copiare el codice del coupon nello schermo abilitato a tale efetto. Questo coupon solamente si potrà usare una volta e non si usare per le spese di spedizione.

source: Se ha producido un error al intentar generar su cupón. Por favor póngase en contacto con nuestro departamento de atención al cliente (902 108 462).
de: Bei der Erstellung Ihres Gutscheins ist ein Fehler aufgetreten. Bitte kontaktieren Sie unseren Kundendienst unter der Nummer 0180 300 2051 (+34 934 438 076).
fr: Une erreur s'est produite lors de la génération de votre code. Veuillez contacter notre Service client au 0821 23 07 15 (+34 934 438 076).
it: C'è stato un errore al cercare di creare il suo coupon. Per favore, si metta in contatto con il nostro Servizio Clienti (+39 02 445 5353).

source: Le enviamos este correo electrónico para que tenga constancia escrita de los datos del cupón que nos solicitó.
de: Sie erhalten diese E-Mail als Beleg Ihres angeforderten Gutscheins, zusammen mit den benötigten Daten.
fr: Veuillez trouver ci-dessous le détail du bon de réduction que vous nous avez demandé.
it: Le spediamo questa e-mail perché possa avere una prova scritta dei dati del coupon che ci ha richiesto.

source: Recuerde que para utilizarlo, simplemente deberá seguir el enlace "Usar cupón de descuento" que aparece en la pantalla del carrito de la compra, y pegar su código en el formulario habilitado a tal efecto. Este cupón sólo podrá utilizarse una vez, y no se aplicará sobre los gastos de transporte.
de: Zur Erinnerung: Um den Gutschein einzulösen, folgen Sie einfach dem Link "Gutschein einlösen", welcher auf der Seite Ihres Einkaufskorbs erscheint und fügen dort den Code in das entsprechende Feld ein. Dieser Gutschein kann nur einmal verwendet werden und der Rabatt wird nur auf die Waren, nicht aber auf die Versandkosten gewährt.
fr: Rappelez-vous que, pour l'utiliser, il vous suffira de suivre le lien &laquo;&nbsp;Utiliser bon de réduction&nbsp;&raquo; que vous trouverez sur la page du panier, et de coller votre code dans la case indiquée. Ce coupon sera valide pour un seul achat et ne s'appliquera pas sur les frais de transport.
it: Per poter usarlo, solamente dovrà seguire il link "Usare coupon sconto" nello schermo del carrello della spesa e copiare il codice del coupon nello schermo abilitato a tale effetto. Questo coupon solamente si potrà usare una volta e non si usare per le spese di spedizione.

source: Darse de baja
de: Abmelden
fr: Se désabonner
it: Cancellare Newsletter

source: no desea seguir recibiendo
de: nicht mehr erhalten möchten
fr: ne désirez plus recevoir
it: non desidera continuare a ricevere

source: Si ${no_desea} este boletín electrónico, puede darse de baja en cualquier momento enviando un mensaje a ${mail} poniendo "baja" en el asunto.
de: Falls Sie diesen Newsletter in Zukunft ${no_desea}, schreiben Sie bitte eine E-Mail an ${mail} mit dem Titel "Abmeldung".
fr: Si vous ${no_desea} notre lettre d'information, veuillez nous envoyer un mail à l'adresse ${mail} en indiquant pour objet &laquo;&nbsp;désabonnement&nbsp;&raquo;.
it: Se ${no_desea} questa Newsletter, può sospenderla in qualsiasi momento inviando una e-mail all'indirizzo ${mail} scrivendo "cancellare" nello spazio Oggetto.

source: Conozca nuestro ${catalogo}.
de: Betrachten Sie unsere Auswahl an ${catalogo}.
fr: Découvrez notre ${catalogo}.
it: Conosca la nostra selezione di ${catalogo}.

source: catálogo de regalos
de: Geschenken
fr: catalogue de cadeaux
it: regali

source: Apreciado/a
de: Sehr geehrte/-r
fr: Cher(ère)
it: Gentile

source: subscribe
de: Anmeldung
fr: abonnement
it: inscrivermi

source: unsubscribe
de: Abmeldung
fr: désabonnement
it: cancellare

source: Su petición se ha procesado correctamente.
de: Ihre Anfrage wurde gesendet.
fr: Votre demande a été traitée avec succès.
it: La Sua richiesta è stata eseguita correttamente.

source: Hemos recibido una solicitud para dar de baja su e-mail de la ${newsletter}.
de: Wir haben Ihre Anmeldung für den ${newsletter} erhalten.
fr: Nous avons bien reçu votre demande de désabonnement de la ${newsletter}.
it: Abbiamo ricevuto la sua richiesta di cancellazione dalla ${newsletter}.

source: Para confirmar la baja, responda este mensaje sin modificar la cabecera, o visite la siguiente página web
de: Um Ihre Abmeldung zu bestätigen, schicken Sie uns bitte einfach diese E-Mail zurück, ohne den Titel zu verändern, oder klicken Sie auf den folgenden Link
fr: Pour confirmer votre désabonnement, merci de répondre à cet e-mail sans en modifier le sujet, ou cliquez sur le lien ci-dessous
it: Per confermare la sua richiesta, dovrà semplicemente rispondere a questo messaggio senza modificare l'oggetto, o clicchi sul seguente link

source: Si no desea darse de baja, simplemente ignore este mensaje.
de: Falls Sie sich nicht abmelden möchten, können Sie diese E-Mail löschen.
fr: Si vous ne souhaitez pas vous désabonner, ignorez tout simplement cet e-mail.
it: Se non vuole desiscriversi, semplicemente ignori questo messaggio.

source: Para cualquier duda o consulta, póngase en contacto con ${moderator}.
de: Bei irgendwelchen Fragen oder Zweifeln, kontaktieren Sie bitte ${moderator}.
fr: Pour toute question, veuillez contacter ${moderator}.
it: Per qualsiasi dubbio, si metta in contatto con ${moderator}.

source: Le confirmamos que ha sido dado de baja de la ${newsletter}.
de: Hiermit bestätigen wir, dass Sie sich vom ${newsletter} abgemeldet haben.
fr: Nous vous confirmons que vous avez effectivement été désabonné(e) de la ${newsletter}.
it: Le confermiamo che la sua iscrizioni alla ${newsletter} è stata cancellata.

source: Confirmación de baja a la Newsletter
de: Bestätigung der Abmeldung vom Newsletter
fr: Confirmation de désabonnement de la Newsletter
it: Conferma di cancellazione dalla Newsletter

source: Su solicitud de baja a la Newsletter de ${nombre_sitio} se ha procesado correctamente.
de: Ihre Abmeldung vom Newsletter von ${nombre_sitio} wurde korrekt bearbeitet.
fr: Votre demande de désabonnement de la Newsletter de ${nombre_sitio} a été traitée avec succès.
it: La Sua richiesta di cancellazione dalla Newsletter di ${nombre_sitio} è stata eseguita correttamente.

source: Hemos recibido una solicitud para suscribir su dirección de e-mail a la ${newsletter}.
de: Vielen Dank für Ihr Interesse und die Anmeldung für den ${newsletter}.
fr: Nous avons bien reçu votre demande d'abonnement à la ${newsletter}.
it: Abbiamo ricevuto la sua richiesta per inscriversi alla ${newsletter}.

source: Para confirmarla, simplemente responda a este mensaje sin modificar la cabecera, o visite la siguiente página web
de: Um Ihre Anmeldung zu bestätigen, schicken Sie uns bitte einfach diese E-Mail zurück, ohne den Titel zu verändern, oder klicken Sie auf den folgenden Link
fr: Pour confirmer votre abonnement, merci de répondre à cet e-mail sans en modifier le sujet, ou cliquez sur le lien suivant
it: Per confermare la sua inscrizione, risponda a questo messaggio senza modificare l'oggetto, o clicca sul seguente link

source: Si no desea suscribirse, simplemente ignore este mensaje.
de: Falls Sie sich nicht anmelden möchten, können Sie diese E-Mail löschen.
fr: Si vous ne souhaitez pas vous abonner, ignorez tout simplement cet e-mail.
it: Se non vuole iscriversi, semplicemente ignori questo messaggio.

source: Ya está suscrito/a a la ${newsletter}.
de: Sie sind nun für den ${newsletter} angemeldet.
fr: Vous avez effectivement été abonné(e) à la ${newsletter}.
it: Si è iscritto alla ${newsletter}.

source: Si en algún momento desea darse de baja, podrá hacerlo visitando la siguiente página web
de: Sie können sich jederzeit abmelden, indem Sie auf den folgenden Link klicken
fr: Vous pouvez à tout moment vous désabonner de notre Newsletter en cliquant sur le lien suivant
it: Se non desidera continuare a ricevere questa Newsletter, può sospenderla in qualsiasi momento visitando la pagina web

source: Hemos enviado un email a su cuenta en ${mail} con instrucciones para completar su ${operacion}.
de: Wir haben Ihnen eine E-Mail mit der Anleitung, wie Sie sich ${operacion} an die Adresse ${mail} geschickt.
fr: Un message a été envoyé à votre adresse ${mail} avec les instructions pour ${operacion}.
it: Le abbiamo mandato una mail all'indirizzo ${mail} con le istruzioni da seguire per ${operacion}.

source: Ya ha completado su ${operacion}.
de: Ihre ${operacion} ist somit abgeschlossen.
fr: Votre ${operacion} est confirmée.
it: La sua ${operacion} è andata a buon fine.

source: Error
de: Fehler
fr: Erreur
it: Errore

source: Ha habido un problema al procesar su ${operacion}.
de: Es ist ein Fehler bei der ${operacion}s aufgetreten.
fr: Une erreur s'est produite lors du traitement de votre ${operacion}.
it: Siamo spiacenti ma si è prodotto un errore nel processo della sua ${operacion}.

source: Vuelva a intentar la operación, o ${contacte} si persiste el error.
de: Bitte versuchen Sie es erneut, oder ${contacte} wenn das Problem weiterhin besteht.
fr: Veuillez réessayer plus tard, ou ${contacte} si le problème persiste.
it: Per favore, provi di nuovo, o ${contacte} se il problema persiste.

source: Suscripción a la Newsletter de ${nombre_sitio}
de: ${nombre_sitio}-Newsletter-Anmeldung
fr: Abonnement à la Newsletter de ${nombre_sitio}
it: Iscrizione alla Newsletter di ${nombre_sitio}

source: Baja de la Newsletter de ${nombre_sitio}
de: ${nombre_sitio}-Newsletter-Abmeldung
fr: Désabonnement de la Newsletter de ${nombre_sitio}
it: Cancellazione dalla Newsletter di ${nombre_sitio}

source: suscribirse a la Newsletter de ${nombre_sitio}
de: für den ${nombre_sitio}-Newsletter anmelden
fr: vous abonner à la Newsletter de ${nombre_sitio}
it: iscriversi alla Newsletter di ${nombre_sitio}

source: darse de baja de la Newsletter de ${nombre_sitio}
de: des ${nombre_sitio}-Newsletter abmelden
fr: vous désabonner de la Newsletter de ${nombre_sitio}
it: cancellare la Newsletter di ${nombre_sitio}

source: Bienvenido a la Newsletter de ${nombre_sitio}
de: Willkommen beim ${nombre_sitio}-Newsletter
fr: Bienvenu(e) à la Newsletter de ${nombre_sitio}
it: Benvenuto nella Newsletter di ${nombre_sitio}

source: solicitud de suscripción a la Newsletter de ${nombre_sitio}
de: Anmeldung für den ${nombre_sitio}-Newsletter
fr: demande d'abonnement à la Newsletter de ${nombre_sitio}
it: richiesta di iscrizione alla Newsletter di ${nombre_sitio}

source: solicitud de baja de la Newsletter de ${nombre_sitio}
de: Abmeldung vom ${nombre_sitio}-Newsletter
fr: demande de désabonnement de la Newsletter de ${nombre_sitio}
it: richiesta di cancellazione dalla Newsletter di ${nombre_sitio}

source: Nueva dirección de facturación
de: Neue Rechnungsadresse
fr: Nouvelle adresse de facturation
it: Nuovo indirizzo di fatturazione

source: Su mensaje, con el Asunto
de: Ihre Nachricht mit dem Titel
fr: Votre message au sujet
it: Il suo messaggio, con oggetto

source: no ha podido ser procesado para la dirección ${sender}
de: konnte für die E-Mailadresse ${sender} nicht verarbeitet werden
fr: n'a pas pu être traité pour l'adresse ${sender}
it: non ha potuto essere processato per l'indirizzo ${sender}

source: correspondiente a
de: bezüglich
fr: concernant la
it: relativo a

source: Posible motivo
de: Mögliche Ursachen
fr: Des raisons possibles
it: Ragione possibile

source: Usted no está suscrito con dicha dirección (${direccion}).
de: Sie sind nicht mit der E-Mailadresse (${direccion}) registriert.
fr: Vous n'êtes pas abonné(e) sous cette adresse (${direccion}).
it: Non sei iscritto con l'indirizzo (${direccion}).

source: Usted ha intentado suscribirse con un e-mail que ya está suscrito.
de: Die E-Mailadresse mit der Sie sich anmelden möchten existiert bereits.
fr: Cette adresse que vous utilisez est déjà abonnée.
it: Si è tentato di iscriversi con una e-mail che è già stata inscritta.

source: Mensaje no procesado
de: Ihre Nachricht konnte nicht bearbeitet werden
fr: Message non traité
it: Messaggio non processatto

source: bot.
de: Fl.
fr: btlle.
it: bott.

source: (a través de ${hispavinus})
fr: (à travers le site ${hispavinus})
it: (attraverso il sito ${hispavinus})

source: ideas para regalar
de: Geschenkideen
fr: idées cadeaux
it: idee regalo

source: A través de ${hispavinus}
fr: À travers du site ${hispavinus}
it: Attraverso il sito ${hispavinus}

source: ${vino}, el nuevo vino de Finca Villacreces a ${precio}.
de: ${vino}, der neue Wein von Finca Villacreces für ${precio}.
fr: ${vino}, le nouveau vin de Finca Villacreces, à ${precio}.
it: ${vino}, il nuovo vino di Finca Villacreces a ${precio}.

source: Por cada 2 botellas de ${vino1} o de ${vino2}, ${gratis}
de: Beim Kauf von 2 Flaschen ${vino1} oder ${vino2}, erhalten Sie ${gratis}.
fr: ${gratis} : pour l'achat de 2 btlles. de ${vino1} ou ${vino2}, obtenez-en une gratuite.
it: Ogni due bottiglie di ${vino1} o di ${vino2}, Le regaliamo ${gratis}

source: ¡le regalamos 1 GRATIS!
de: 1 dritte Flasche GRATIS!
fr: 2 +1 Gratuite!
it: una terza bottiglia GRATIS!

source: Ver todos los ${destilados}
de: Alle unsere ${destilados}
fr: Voir tous les ${destilados}
it: Vedi tutti i ${destilados}

source: Ver todas las ${promociones}
de: Alle ${promociones} ansehen
fr: Voir toutes les ${promociones}
it: Vedi tutte le ${promociones}

source: Ver más ${rosados}
de: Alle ${rosados}
fr: Voir d'autres ${rosados}
it: Vedi altri ${rosados}

source: rosados
de: Rosé-Weine
fr: rosés
it: rosati

source: Tarjeta de crédito securizada
de: Kreditkarte mit 3-D-Secure
fr: Carte 3D Secure
it: Carta 3D Secure

source: Pagar con una tarjeta securizada a través de la pasarela de pago.
de: Zahlungsmethode für diese Bestellung in Kreditkartenzahlung mit 3-D-Secure (Verified by Visa / MasterCard SecureCode / American Express Safekey) ändern.
fr: Payer avec une carte de crédit activée au service 3-D Secure (Verified By Visa / MasterCard SecureCode / American Express Safekey).
it: Pagare con una carta di credito registrata al servizio 3-D Secure (Verified by Visa / Mastercard SecureCode / American Express Safekey).

source: Este medio de pago requiere una tarjeta de crédito securizada por el emisor de la misma. El pago se inicia en la pasarela de pago de 4B y posteriormente se debe validar la transacción en el web del banco emisor, suministrando una contraseña conocida sólo por el titular de la tarjeta.
de: Diese Zahlungsmethode setzt die Verifizierung der verwendeten Kreditkarte durch den Karteninhaber voraus. Die Zahlung erfolgt über unser Zahlungsportal, bei der diese durch die Eingabe eines nur Ihnen bekannten Passworts oder Codes auf der Sicherheitsseite ihres Kreditkarteninstituts bestätigt wird.
fr: Cette modalité de paiement nécessite d'une carte avec un service de paiement 3-D Secure activé. Nous vous demanderons de saisir les coordonnées de votre carte de crédit mais votre identité devra être vérifiée sur le site de votre banque avec un code ou mot de passe personnel qui n'est connu par personne d'autre que vous, le titulaire de la carte.
it: Questo metodo di pagamento prevede l'utilizzo di una carta di credito con servizio di protezione anti-frode attivo. L'operazione ha inizio nel nostro gateway di pagamento e successivamente si deve convalidare la transazione nella pagina web della banca che ha emesso la carta, fornendo la password conosciuta solo dal titolare della stessa.

source: Pagar mediante tarjeta securizada »
de: Zahlung per Kreditkarte mit erhöhter Sicherheit »
fr: Payer en toute sécurité par carte de crédit »
it: Pagare con carta protetta »

source: Pagar mediante tarjeta securizada
de: Zahlung per Kreditkarte mit 3-D-Secure
fr: Payer avec une carte 3-D Secure
it: Pagare con 3-D Secure

source: Esta semana...
de: Diese Woche...
fr: Cette semaine...
it: Questa settimana...

source: Información para el pago de su pedido ${num} mediante tarjeta securizada
de: Information zur Kreditkartenzahlung mit 3-D-Secure Ihrer Bestellung ${num}
fr: Informations concernant le paiement de votre commande ${num} avec une carte 3-D Secure
it: Informazioni per il pagamento del suo ordine ${num} con una carta di credito registrata al servizio 3-D Secure

source: Recordatorio: Información para el pago de su pedido ${num} mediante tarjeta securizada
de: ERINNERUNG: Information zur Kreditkartenzahlung mit 3-D-Secure Ihrer Bestellung ${num}
fr: RAPPEL : Informations concernant le paiement de votre commande ${num} avec une carte 3-D Secure
it: PROMEMORIA: Informazioni per il pagamento del suo ordine ${num} con una carta di credito registrata al servizio 3-D Secure

source: A continuación le facilitamos el enlace a la página de Pago con tarjeta securizada para que pueda formalizar el pago de su pedido ${num}.
de: Über den folgenden Link werden Sie auf die Seite für Kreditkartenzahlung mit 3-D-Secure weitergeleitet, wo Sie die Bezahlung Ihrer Bestellung ${num} durchführen können.
fr: Voici le lien à la page de paiement avec le service 3-D Secure qui vous permettra d'acquitter votre commande ${num}.
it: Di seguito troverà il link alla pagina per effetture il pagamento del suo ordine ${num} mediante una carta di credito registrata al servizio 3-D Secure.

source: A continuación le recordamos el enlace a la página de Pago con tarjeta securizada para que pueda formalizar el pago de su pedido ${num}.
de: Mit dieser Nachricht möchten wir Sie nochmals darauf aufmerksam machen, dass Sie über den folgenden Link werden Sie auf die Seite für Kreditkartenzahlung mit 3-D-Secure weitergeleitet, wo Sie die Bezahlung Ihrer Bestellung ${num} durchführen können.
fr: Nous vous rappelons le lien à la page de paiement avec le service 3-D Secure qui vous permettra d'acquitter votre commande ${num}.
it: Di seguito desideriamo ricordaLe il link alla pagina del pagamento con carta di credito registrata al servizio 3-D Secure per poter completare il pagamento del suo ordine ${num}.
