Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Los pedidos que superen los 500 euros deberán abonarse por adelantado mediante transferencia bancaria, o en el momento de su entrega (modalidad "contra reembolso")
de: Bestellungen über einem Wert von 500 EUR müssen im Voraus per Banküberweisung oder per Nachnahme bezahlt werden.
fr: Les commandes supérieures à 500 euros doivent se payer d'avance par virement bancaire, ou au moment de la livraison (modalité &laquo;&nbsp;contre remboursement&nbsp;&raquo;).
it: Gli ordini che eccedano i 500 euro si dovranno pagare o in anticipo, o mediante bonifico bancario, o al momento della consegna (modalità "contrassegno")

source: cómo comprar en Vinissimus.com
de: wie man bei Hispavinus.de einkauft
fr: comment acheter sur Vinissimus.com
it: come comprare in Vinissimus.com

source: Aprenda ${como-comprar}
de: Finden Sie heraus ${como-comprar}.
fr: Apprenez ${como-comprar}.
it: Imparare a ${como-comprar}.

source: después de cambiar las cantidades
de: Mengen ändern
fr: après avoir changé les quantités
it: dopo aver modificato le quantità

source: Recalcular importes
de: Warenkorb aktualisieren
fr: Recalculer les montants
it: Ricalcolare l'importo

source: Recuerde que ${despues-cambiar} puede recalcular los importes del pedido apretando el botón "${recalcular}".
de: Falls Sie die ${despues-cambiar}, vergessen Sie bitte nicht "${recalcular}" zu klicken um Ihre Bestellung zu aktualisieren.
fr: Rappelez-vous qu'${despues-cambiar} vous devez recalculer les montants de votre commande en cliquant sur le bouton &laquo;&nbsp;Recalculer les montants&nbsp;&raquo;.
it: Si ricordi che ${despues-cambiar}, può ricalcolare l'importo dell'ordine premendo l'apposito tasto "${recalcular}".

source: Producto
de: Produkt
fr: Produit
it: Prodotto

source: Cantidad
de: Menge
fr: Quantité
it: Quantità

source: Otros productos añadidos anteriormente...
de: Andere Artikel, die sich bereits in Ihrem Warenkorb befinden...
fr: Autres produits ajoutés précédemment...
it: Altri items aggiunti in precedenza...

source: Cupón de descuento
de: Rabatt-Coupon
fr: Bon de réduction
it: Buono sconto

source: Descuento ${nombre-colectivo}
de: Ermässigung (${nombre-colectivo})
fr: Réduction ${nombre-colectivo}
it: Sconto (${nombre-colectivo})

source: botella
de: Flasche
fr: bouteille
it: bottiglia

source: botellas
de: Flaschen
fr: bouteilles
it: bottiglie

source: Eliminar
de: Löschen
fr: Supprimer
it: Rimuovere

source: Identificación
de: Anmelden
fr: Identification
it: Identificazione utente

source: Envío - (Regalo)
de: Versand - (Geschenk)
fr: Envoi - (Cadeau)
it: Spedizione - (Regalo)

source: Tipo de transporte y opciones de regalo
de: Versandoptionen - Geschenkoptionen
fr: Mode de livraison et options cadeau
it: Tipi di spedizione e opzioni regalo

source: Modo de pago - (Factura)
de: Zahlungsoptionen - (Rechnung)
fr: Modalité de paiement - (Facture)
it: Tipo di Pagamento - (Fattura)

source: Modalidad de pago y petición de factura
de: Zahlungsmethode - Rechnung
fr: Modalité de paiement et demande de facture
it: Metodo di pagamento e richiesta di fattura

source: Confirmación - (Pago)
de: Bestätigung - (Bezahlung)
fr: Validation - (Paiement)
it: Conferma - (Pagamento)

source: Realizar un pedido en Vinissimus es rápido y sencillo
de: Bestellen bei Hispavinus ist schnell und einfach.
fr: Faire une commande sur Vinissimus est rapide et facile
it: Effettuare un ordine in Vinissimus è rapido e facile.

source: Soy un nuevo cliente
de: Ich bin ein neuer Kunde
fr: Je suis un nouveau client
it: Sono un nuovo cliente

source: Para comprar en Vinissimus sólo necesita facilitarnos su e-mail.
de: Um bei Hispavinus einzukaufen benötigen wir lediglich Ihre E-Mail-Adresse.
fr: Pour acheter sur Vinissimus il vous suffit d'entrer votre e-mail.
it: Per comprare in Vinissimus solo deve fornire la suo e-mail.

source: Ya he comprado antes
de: Ich habe bereits bei Hispavinus eingekauft
fr: J'ai déjà acheté précédemment
it: Ho già comprato prima

source: (servidor&nbsp;seguro)
de: (secure server)
fr: (serveur sécurisé)
it: (server sicuro)

source: Nombre
de: Voller Name
fr: Nom
it: Nome

source: ${nombre}&nbsp;del&nbsp;destinatario
de: ${nombre}
fr: ${nombre} du destinataire
it: ${nombre} del destinatario

source: Dirección
de: Adresse
fr: Adresse
it: Indirizzo

source: Código Postal
de: Postleitzahl
fr: Code postal
it: Codice di Avviamento Postale

source: Código postal
de: Postleitzahl
fr: Code postal
it: Codice di avviamento postale

source: Localidad
de: Stadt
fr: Localité
it: Città

source: Provincia
de: Provinz
fr: Province

source: Elija una provincia
de: Bitte wählen Sie eine Provinz
fr: Choisissez une province
it: Scelga una provincia

source: - Envío Internacional
de: - Internationaler Versand
fr: - Envoi international
it: - Spedizione Internazionale

source: País
de: Land
fr: Pays
it: Nazione

source: Teléfono de contacto
de: Telefonnummer
fr: Téléphone de contact
it: Telefono di contatto

source: Tel. de contacto
de: Telefonnumer unter der Sie erreichbar sind
fr: Tél. de contact
it: Tel. di contatto

source: (Necesario por si hay alguna incidencia con el envío.)
de: (Notwendig im Falle von Versandproblemen.)
fr: (Nécessaire en cas d'incident avec l'envoi.)
it: (Necessario in caso di qualche contrattempo con la spedizione.)

source: Indicaciones para el transportista (opcional)
de: Anmerkung für den Versandservice (optional)
fr: Indications pour le transporteur (optionnel)
it: Indicazioni per il corriere (opzionale)

source: (Aquí puede poner información relevante para el transportista como sus horarios preferentes de entrega, o a quién dejar el paquete si no le encuentran en su domicilio, etc.)
de: (Dieser Platz ist für Informationen bestimmt, die dem Versandservice dienlich sein können, wie beispielsweise die von Ihnen bevorzugte Lieferzeit, wo das Paket abgegeben oder plaziert werden soll falls Sie nicht zu Hause sein sollten, etc.)
fr: (Vous pouvez donner ici les informations utiles au transporteur, telles que vos horaires de préférence ou à qui il faut laisser le colis si vous n'êtes pas chez vous, etc.)
it: (Quí può scrivere le informazioni che ritiene importanti per il corriere (trasportatore), come l'orario di consegna che preferisce, a chi lasciare il pacco se lei non dovesse trovarsi in casa, ecc.)

source: Datos de envío
de: Lieferdetails
fr: Coordonnées d'envoi
it: Dati di spedizione

source: Destinatario y dirección de entrega
de: Empfänger und Lieferadresse
fr: Destinataire et adresse de livraison
it: Destinatario e indirizzo di consegna

source: Revise con atención los datos introducidos
de: Bitte überprüfen Sie sorgfältig die eingegebenen Daten
fr: Révisez attentivement l'information saisie.
it: Controlli con attenzione i dati che ha inserito

source: Asegúrese de que la dirección es correcta y que los datos figuran en las casillas correspondientes. En caso contrario podría retrasarse el envío innecesariamente. Gracias.
de: Um Verzögerungen bei der Auslieferung zu vermeiden, versichern Sie sich bitte, dass die Adresse korrekt ist und sich die Daten in den entprechenden Feldern befinden. Vielen Dank.
fr: Assurez-vous que l'adresse est correcte et que les données se trouvent dans les cases correspondantes. Autrement l'envoi pourrait se retarder inutilement. Merci.
it: Si assicuri che l'indirizzo sia corretto e che i dati siano inseriti nelle caselle corrispondenti; se così non fosse la spedizione potrebbe subire un ritardo. Grazie.

source: Tipo de transporte
de: Lieferart
fr: Mode de livraison
it: Tipo di spedizione

source: Gastos de envío
de: Versandkosten
fr: Frais d'envoi
it: Spese di spedizione

source: ${gastos} (para este pedido)
de: ${gastos} (für diese Bestellung)
fr: ${gastos} (pour cette commande)
it: ${gastos} (per questo ordine)

source: Plazo de entrega de ${horas-min} a ${horas-max} horas
de: Lieferzeit: ${horas-min} bis ${horas-max} Stunden
fr: Livraison dans les ${horas-min} à ${horas-max} heures.
it: Termine di consegna: da ${horas-min} a ${horas-max} ore

source: Plazo de entrega de ${horas-min} a ${horas-max} días
de: Lieferzeit: ${horas-min} bis ${horas-max} Arbeitstagen
fr: Livraison dans les ${horas-min} à ${horas-max} jours.
it: Termine di consegna: da ${horas-min} a ${horas-max} giorni

source: El transporte incluye: transporte, seguro y embalaje.
de: Beinhaltet Transport, Versicherung und Verpackung
fr: Comprend transport, assurance et emballage.
it: Le spese di spedizione includono: spedizione, assicurazione e imballaggio.

source: Opciones para regalo
de: Geschenkoptionen
fr: Options cadeau
it: Opzioni regalo

source: ¿Su pedido es para regalar, y desea enviarlo con opciones de regalo?
de: Falls es sich bei Ihrer Bestellung um ein Geschenk handelt, möchten Sie es vielleicht mit speziellen Optionen versenden?
fr: Votre commande est-elle un cadeau et vous voulez l'envoyer avec des options cadeau ?
it: Il suo ordine è un regalo e vuole mandarlo con opzioni regalo?

source: (envoltorio especial, tarjeta con mensaje...)
de: (als Geschenk verpackt, mit einer Karte mit Grussbotschaft...)
fr: (paquet cadeau, carte message...)
it: (pacco speciale, biglietto d'auguri con dedica...)

source: Sí, mi pedido es para regalar
de: Ja, bei meiner Bestellung handelt es sich um ein Geschenk.
fr: Oui, ma commande est un cadeau.
it: Si, il mio ordine è un regalo

source: recibo o factura
de: Rechnung oder Beleg
fr: ni reçu ni facture
it: ricevuta e fattura

source: Nota: El destinatario del regalo no recibirá ningún ${recibo}
de: Hinweis: Im Paket, welches der Empfänger einer Geschenkbestellung erhält, befindet sich keine ${recibo}.
fr: Note : le destinataire du cadeau ne recevra pas ${recibo}.
it: Appunto: Il destinatario del regalo non riceverá ${recibo}.

source: Opciones de regalo
de: Geschenkoptionen
fr: Options cadeau
it: Opzioni regalo

source: mensaje de la tarjeta
de: Grussbotschaft für die Karte
fr: message de la carte
it: dedica per il biglietto d'auguri

source: Escriba el ${mensaje} que acompañará su pedido
de: Bitte schreiben Sie eine ${mensaje}, die dem Paket beigelegt wird
fr: Entrez le ${mensaje} qui accompagnera la commande
it: Scriva la ${mensaje} che accompagnerà il suo ordine

source: Máximo 600 caracteres, unas 10 líneas de texto)
de: Maximum 600 Zeichen, ca. 10 Zeilen
fr: Maximum 600 caractères (10 lignes de texte environ).
it: Massimo 600 caratteri, circa 10 righe)

source: Incluya aquí su nombre y el del destinatario del regalo
de: Bitte vermerken Sie Ihren Namen und den Namen des Geschenkempfängers
fr: Incluez ici votre nom et celui du destinataire du cadeau.
it: Scriva qui il suo nome e quello del destinatario del regalo

source: Precio de la tarjeta
de: Preis der Karte
fr: Prix de la carte
it: Prezzo del biglietto d'auguri

source: Elija el tipo de envoltorio para su regalo
de: Bitte wählen Sie die Geschenkverpackung aus
fr: Choisissez le type d'emballage pour votre cadeau
it: Scelga il tipo di carta da regalo

source: Precio&nbsp;del&nbsp;envoltorio
de: Preis der Geschenkverpackung
fr: Prix de l'emballage
it: Prezzo della carta regalo

source: No envolver para regalo.
de: Keine Geschenkverpackung
fr: Pas d'emballage cadeau.
it: Non involgere in carta da regalo

source: Envolver para regalo con "envoltorio Vinissimus".
de: Hispavinus Geschenkverpackung
fr: &laquo;&nbsp;Emballage Vinissimus&nbsp;&raquo; pour cadeau.
it: Involgere con carta da regalo Vinissimus

source: Seleccione la modalidad de pago y elija una contraseña
de: Bitte wählen Sie eine Zahlungsmethode und generieren Sie ein Passwort
fr: Sélectionnez la modalité de paiement et choisissez un mot de passe
it: Scelga il metodo di pagamento e scelga una password

source: Seleccione la modalidad de pago
de: Bitte wählen Sie eine Zahlungsmethode
fr: Sélectionnez la modalité de paiement
it: Scelga il metodo di pagamento

source: Modalidad de pago
de: Zahlungsmethode
fr: Modalité de paiement
it: Metodo di pagamento

source: Tarjeta Crédito
de: Kreditkarte
fr: Carte de crédit
it: Carta di Credito

source: Tarjeta crédito
de: Kreditkarte
fr: Carte de crédit
it: Carta di Credito

source: Más adelante podrá suministrar los datos de su tarjeta de crédito a la entidad financiera.
de: Sie werden später nach Ihren Kreditkartendetails gefragt.
fr: Par la suite, vous pourrez fournir les coordonnées de votre carte de crédit à l'établissement financier.
it: Più avanti potrà fornire i dati della sua carta di credito e della banca.

source: Transferencia Bancaria
de: Banküberweisung
fr: Virement bancaire
it: Bonifico bancario

source: Transferencia bancaria
de: Banküberweisung
fr: Virement bancaire
it: Bonifico bancario

source: Tras completar la compra, le enviaremos un e-mail con los datos necesarios para realizar la transferencia.
de: Wenn Sie Ihren Einkauf abgeschlossen haben, werden wir Ihnen eine E-Mail mit den Angaben schicken, die Sie für die Ausführung der Überweisung benötigen.
fr: Une fois l'achat complété, nous vous enverrons un e-mail avec les coordonnées nécessaires pour effectuer le virement.
it: Dopo aver completato l'acquisto Le mandaremo una e-mail con i dati necessari per effettuare il bonifico bancario.

source: Contra reembolso
de: Per Nachnahme
fr: Contre remboursement
it: Contrassegno

source: Pago en efectivo en el momento de recibir su pedido. Supone un recargo del ${pc}% del total del pedido (con un mínimo de ${minimo} &euro;).
de: Barzahlung bei Auslieferung. Es wird ein Zuschlag von ${pc}% auf den Gesamtbetrag berechnet (Im Minimum ${minimo} Euro).
fr: Paiement en espèces à réception de votre commande. Cela entraîne un surcoût de ${pc}% du total de la commande (avec un minimum de ${minimo} €).
it: Pagherà in contanti nel momento in cui riceverà la merce. Comporta un supplemento del ${pc}% sul totale dell'ordine (minimo ${minimo} euro).

source: Factura
de: Rechnung
fr: Facture
it: Fattura

source: (Si con el ticket de caja tiene suficiente no marque la siguiente casilla.)
de: (Falls Ihnen ein Zahlungsbeleg reicht, markieren Sie das Kästchen nicht.)
fr: (Si un bordereau d'achat vous suffit ne cochez pas la case suivante.)
it: (Se la ricevuta fiscale è sufficiente, non spunti la seguente casella.)

source: ¿Desea recibir factura del pedido? ${explicacion}
de: Benötigen Sie eine Rechnung? ${explicacion}
fr: Voulez-vous recevoir une facture de votre commande ? ${explicacion}
it: Desidera ricevere fattura per il suo ordine? ${explicacion}

source: Sí, deseo recibir factura.
de: Bitte schicken Sie mir eine Rechnung.
fr: Oui, je souhaite recevoir une facture.
it: Si, desidero ricevere fattura.

source: (Los datos de la factura se recogerán en la próxima página.)
de: (Auf der nächsten Seite werden Sie nach Details zur Zahlung gefragt.)
fr: (Les donnés de la facture seront recueillies sur la page suivante.)
it: (I dati della fattura Le verranno richiesti nella prossima pagina.)

source: Elija una contraseña
de: Passwort kreieren
fr: Choisissez un mot de passe
it: Scelga una password

source: Cuando vuelva a Vinissimus, usted podrá usar su dirección de e-mail y esta contraseña para acceder a su cuenta.
de: Wenn Sie zu Hispavinus zurückkehren, können Sie sich mit Ihrer E-Mail-Adresse und Ihrem Passwort anmelden und gelangen so zu ihrem Benutzerkonto.
fr: Quand vous reviendrez sur Vinissimus, vous pourrez utiliser votre adresse e-mail et ce mot de passe pour accéder à votre compte.
it: La prossima volta che entrerà in Vinissimus, potrá usare il suo indirrizo mail e la password per accedere al suo account.

source: Escriba&nbsp;la&nbsp;contraseña
de: Bitte geben Sie ein Passwort ein
fr: Entrez le mot de passe
it: Scriva la sua password

source: ${contrasenya1}:&nbsp;
de: ${contrasenya1}:
fr: ${contrasenya1} :
it: ${contrasenya1}:

source: (mínimo 4 carácteres, recomendable 6 o más mezclando letras en minúscula, mayúscula y números)
de: (Minimum 4 Zeichen, 6 oder mehr werden empfohlen, variieren Sie Klein- und Grossbuchstaben und Zahlen)
fr: (minimum 4 caractères, 6 ou plus sont conseillés, en mélangeant des lettres en minuscule, en majuscule et des chiffres)
it: (minimo 4 caratteri; si consiglia di scegliere una password di almeno 6 caratteri o più, composta da lettere minuscole, maiuscole e numeri)

source: Repita&nbsp;la&nbsp;contraseña
de: Bitte wiederholen Sie Ihr Passwort
fr: Répétez le mot de passe
it: Ripeta la password

source: ${contrasenya2}:&nbsp;
de: ${contrasenya2}:
fr: ${contrasenya2} :
it: ${contrasenya2}:

source: identifíquese
de: geben Sie Ihre Benutzer-ID ein
fr: vous identifier
it: si identifichi

source: Por favor, ${identif}
de: Bitte ${identif}
fr: Veuillez ${identif}
it: Per favore, ${identif}

source: Dirección de e-mail
de: E-Mail-Adresse
fr: Adresse e-mail
it: Indirizzo mail

source: Contraseña
de: Passwort
fr: Mot de passe
it: Password

source: Nombre y apellidos
de: Vor- und Nachnahme
fr: Prénom et nom

source: razón social
de: Firmenname
fr: nom de la societé
it: ragione sociale

source: ${nombre} o ${razon}
de: ${nombre} oder ${razon}
fr: ${nombre} ou ${razon}

source: identificación fiscal
de: Ausweisdokument
fr: Numéro d'identification à la TVA
it: Codice Fiscale

source: ${nif} u otro documento de ${id-fiscal}
de: ${nif} oder ein anderes ${id-fiscal}
fr: ${id-fiscal}
it: ${nif} o ${id-fiscal}

source: (Por si hay alguna incidencia con el cobro)
de: (Im Falle eines Zahlungsproblems.)
fr: (En cas d'incident lors du paiement.)
it: (In caso di qualche problema con l'addebito.)

source: Pago
de: Bezahlung
fr: Paiement
it: Pagamento

source: Datos de facturación
de: Rechnungsadresse
fr: Coordonnées de facturation
it: Dati di fatturazione

source: Nueva dirección y destinatario
de: Neue Adresse und Empfänger
fr: Nouveau destinataire et adresse de livraison
it: Nuovo indirizzo e destinatario

source: Asegúrese de que la dirección es correcta y que los datos figuran en las casillas correspondientes. Gracias.
de: Bitte versichern Sie sich, dass die Adresse korrekt ist und sich die Daten in den entprechenden Feldern befinden. Vielen Dank.
fr: Assurez-vous que l'adresse est correcte et que les données se trouvent dans les cases correspondantes. Merci.
it: Si assicuri che l'indirizzo sia corretto e che i dati siano inseriti nelle caselle corrispondenti. Grazie.

source: No deseo recibir factura, con el ticket de caja tengo suficiente.
de: Ich benötige keine Rechnung. Ein Zahlungsbeleg ist ausreichend.
fr: Je ne souhaite pas recevoir de facture, le bordereau d'achat me suffit.
it: Non desidero ricevere fattura, lo scontrino è sufficiente.

source: Confirmación
de: Bestätigung
fr: Validation
it: Conferma

source: Confirmación del pedido
de: Bitte bestätigen Sie Ihre Bestellung
fr: Validation de la commande
it: Conferma dell'ordine

source: Revise y confirme
de: Überprüfen
fr: Révisez et validez
it: Controlli e confermi

source: ${revise} si es correcta toda la información de su pedido.
de: ${revise} Sie bitte die Korrektheit Ihrer Eingaben und senden Sie anschliessend Ihre Bestellung ab.
fr: ${revise} si toute l'information de votre commande est correcte.
it: ${revise} che tutte le informazioni circa il suo ordine siano corrette.

source: Contenido del pedido
de: Inhalt Ihrer Bestellung
fr: Contenu de la commande
it: Contenuto dell'ordine

source: modificar
de: ändern
fr: modifier
it: modificare

source: (precios con IVA incluido)
de: (Preise inkl. MwSt)
fr: (prix avec TVA incluse)
it: (i prezzi includono l'IVA)

source: Destinatario y dirección de envío
de: Empfänger und Lieferadresse
fr: Destinataire et adresse de livraison
it: Destinatario e indirizzo di consegna

source: Tel.
fr: Tél.

source: Envolver para regalo con "envoltorio Vinissimus"
de: Hispavinus Geschenkverpackung
fr: &laquo;&nbsp;Emballage Vinissimus&nbsp;&raquo; pour cadeau.
it: Involgere per regalo con "carta da regalo Vinissimus"

source: No hay opciones para regalo
de: Keine Geschenkoption gewählt
fr: Il n'y a pas d'options cadeau.
it: Non ci sono opzioni per regalo

source: No hay mensaje
de: Keine Grussbotschaft
fr: Il n'y a pas de message.
it: Non ci sono messaggi

source: CUPON DE DESCUENTO
de: Rabatt-Coupon
fr: BON DE RÉDUCTION
it: BUONO SCONTO

source: DESCUENTO ${nombre-colectivo}
de: Rabatt-Coupon (${nombre-colectivo})
fr: RÉDUCTION ${nombre-colectivo}
it: SCONTO (${nombre-colectivo})

source: Tarjeta de crédito
de: Kreditkarte
fr: Carte de crédit
it: Carta di credito

source: RESUMEN-FACTURA
de: Bestellzusammenfassung
fr: RÉSUMÉ DE LA FACTURE
it: SOMMARIO-FATTURA

source: TOTAL PRODUCTOS
de: TOTAL ARTIKEL
fr: TOTAL PRODUITS
it: TOTALE PRODOTTI

source: OPCIONES DE REGALO
de: GESCHENKOPTIONEN
fr: OPTIONS CADEAU
it: OPZIONI DI REGALO

source: GASTOS DE ENVÍO
de: VERSANDKOSTEN
fr: FRAIS D'ENVOI
it: SPESE DI SPEDIZIONE

source: TOTAL sin IVA
de: TOTAL ohne MwSt
fr: TOTAL sans TVA
it: TOTALE senza IVA

source: IVA (16%)
de: MwSt (16%)
fr: TVA (16%)

source: TOTAL con IVA
de: TOTAL mit MwSt
fr: TOTAL avec TVA
it: TOTALE con IVA

source: Pulse aquí para proceder con el pago
de: Klicken Sie hier um mit Kreditkartenzahlung weiterzufahren
fr: Cliquez ici pour procéder au paiement
it: Clicca qui per effetuare pagamento

source: Si todo es correcto, pulse aquí para finalizar
de: Wenn alle Angaben korrekt sind, klicken Sie unten um Ihre Bestellung abzuschicken
fr: Si tout est correct, cliquez ici pour finir
it: Se tutto é corretto, clicchi qui per confermare

source: Para consultar el estado de sus pedidos o resolver cualquier duda, Vinissimus pone a su disposición los recursos siguientes
de: Um den Status Ihrer Bestellung abzufragen oder um Zweifel bezüglich Ihrer Bestellung auszuräumen können Sie die folgenden Optionen nutzen
fr: Pour consulter l'état de vos commandes ou éclaircir n'importe quel doute, Vinissimus met à votre disposition les ressources suivantes
it: Per tenere sotto controllo l'andamento dei suoi ordini o risolvere qualsiasi dubbio, Vinissimus mette a sua disposizione le seguenti risorse

source: Gestión de su cuenta
de: Verwalten Sie Ihr Benutzerkonto
fr: Gestion de votre compte
it: Gestione del suo account

source: (datos personales, información sobre la situación de los pedidos)
de: (Persönliche Daten, Bestellstatus)
fr: (données personnelles, information sur l'état de vos commandes)
it: (dati personali, informazioni sullo stato degli ordini)

source: (cómo funciona, preguntas frecuentes)
de: (wie diese Seite funktioniert, Häufig gestellte Fragen)
fr: (comment cela marche-t-il, questions fréquentes)
it: (come finziona, domande frequenti)

source: Por&nbsp;e-mail
de: Per E-Mail
fr: Par e-mail
it: Per e-mail

source: Por&nbsp;teléfono
de: Per Telefon
fr: Par téléphone
it: Per telefono

source: (laborables de 9h-14h, 16h-20h)
de: (Werktags, 9-14 Uhr und 15-18 Uhr)
fr: (jours ouvrables 9-14 h, 15-18 h)
it: (giorni feriali dalle 9h-14h e dalle 15h-18h)

source: Por&nbsp;fax
de: Per Fax
fr: Par fax
it: Per fax

source: Por&nbsp;carta
de: Per Post
fr: Par lettre
it: Per posta

source: Si lo prefiere envíenos un mensaje utilizando el siguiente formulario
de: Um uns eine Mitteilung zu schicken, benutzen Sie bitte untenstehendes Formular
fr: Si vous le préférez, envoyez-nous un message en utilisant le formulaire suivant
it: Se preferisce, può mandarci un messagio usando il seguente modulo

source: Nombre&nbsp;y&nbsp;apellidos
de: Vor- und Nachnahme
fr: Prénom et nom
it: Nome e cognome

source: (Indique un teléfono o e-mail donde responderle)
de: (Bitte geben Sie eine Telefonnummer oder eine E-Mail-Adresse ein, unter der wir Sie erreichen können)
fr: (Indiquez un téléphone ou e-mail auquel vous répondre.)
it: (Indichi un telefono o e-mail dove possiamo risponderle)
