Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Antes de su adquisición, un equipo técnico de la confianza de ${nombre_site} se ha encargado de inspeccionar, valorar y aprobar las condiciones en las que estas botellas han sido conservadas en cada bodega particular durante los últimos años. La trazabilidad total de su conservación, no obstante, no ha podido ser verificada.
de: Vor ihrem Kauf hat sich ein technisches Team, dem ${nombre_site} volles Vertrauen schenkt, darum bemüht, die Flasche zu untersuchen, die Konditionen zu beurteilen und für angemessen einzustufen, unter denen die Flaschen in jedem einzelnen Keller über die letzten Jahre gelagert wurden. Die genaue Verfolgung ihrer Lagerung kann allerdings nicht gewährleistet werden.
fr: Avant leur acquisition, une équipe technique choisie avec soin par ${nombre_site} s'est chargée d'inspecter, d'évaluer et d'approuver les conditions dans lesquelles ces bouteilles ont été conservées dans chacune des caves particulières au cours des dernières années. Cependant la traçabilité de leur conservation n'a pas pu être totalement vérifiée.
it: Prima della sua acquisizione, uno staff tecnico di fiducia di ${nombre_site} ha il compito di ispezionare, giudicare e approvare le condizioni in cui queste bottiglie sono state conservate in ogni cantina nel corso degli ultimi anni. La tracciabilità totale della conservazione della bottiglia, tuttavia, non può essere verificata.

source: vinos cargados de historia
de: geschichtsträchtige Weine
fr: vins chargés d'histoire
it: vini carichi di storia

source: puede variar mucho de una botella a otra
de: von einer Flasche zur nächsten sehr unterschiedlich ausfallen kann
fr: peut beaucoup varier d'une bouteille à l'autre
it: può variare molto da una bottiglia all'altra

source: El vino es apto para ser bebido y la experiencia puede ser muy gratificante, tanto organolépticamente como por el hecho de tratarse de ${vinos_historia}. Aun así, es importante recordar que la experiencia de cata de un vino antiguo es totalmente distinta a la percibida con un vino joven o de añadas recientes, y ${variacion_botellas}. Del mismo modo, cabe no olvidar que este tipo de experiencias no son apreciadas de forma igual por todos los aficionados al vino.
de: Der Wein kann getrunken werden und die Erfahrung kann sehr angenehm und lohnend sein, sowohl organoleptisch als auch aufgrund der Tatsache, dass es sich um ${vinos_historia} handelt. Dennoch ist es wichtig, sich bewusst zu machen, dass die Verkostung eines alten Weins vollkommen anders ist als die eines jungen Weins oder einem aus jüngeren Jahrgängen, und sie ${variacion_botellas}. Vor dem gleichen Hintergrund sollte man nicht vergessen, dass diese Art der Erfahrung nicht von allen Weinliebhabern gleich empfunden wird.
fr: Le vin est apte à la boisson et l'expérience peut être très gratifiante, tant du point de vue organoleptique que parce qu'il s'agit de ${vinos_historia}. Même ainsi, il est important de se rappeler que l'expérience de dégustation d'un vin ancien est totalement distincte de celle perçue avec un vin jeune ou de millésimes récents et qu'elle ${variacion_botellas}. De même, il ne faut pas oublier que ce type d'expérience n'est pas apprécié de même façon par tous les amateurs de vin.
it: Il vino contenuto in una bottiglia da collezione è idoneo ad essere bevuto e l'esperienza della degustazione può risultare molto gratificante, sia dal punto di vista organolettico, sia perché si tratta di ${vinos_historia}. Tuttavia, è importante ricordare che l'esperienza di degustazione di un vino antico è completamente diversa da quella di un vino giovane o di annate recenti, e ${variacion_botellas}. Allo stesso modo, non bisogna dimenticare che questo tipo di esperienze non sono apprezzate in egual modo da tutti gli appassionati di vino.

source: Para aquellos consumidores no acostumbrados a beber vinos de esta edad, ${nombre_site} les advierte que se trata de vinos con muy poca coloración en copa y que sus virtudes son la ligereza, la sutilidad de aromas y la sedosidad en boca; no encontrarán potencia ni aromas o sabores de fruta intensa en este tipo de vinos.
de: ${nombre_site} weist alle jene Konsumenten, die es nicht gewohnt sind, Weine dieser Altersklasse zu trinken, darauf hin, dass es sich um Weine mit sehr geringer Färbung im Glas handelt und dass ihre positiven Eigenschaften die der Leichtigkeit, der Subtilität der Aromen und der Seidigkeit am Gaumen sind; Sie werden bei dieser Art Wein weder Potenz noch Aromen oder Geschmäcker von intensiver Frucht vorfinden.
fr: Pour les consommateurs qui ne sont pas habitués à boire des vins de cet âge, ${nombre_site} précise qu'il s'agit de vins qui, dans le verre, offrent une très faible coloration et que leurs vertus sont la légèreté, la subtilité des arômes et le soyeux en bouche ; ils ne trouveront ni puissance ni arômes ni saveurs de fruit intense dans ce type de vin.
it: Per i consumatori non abituati a bere vini di questa età, ${nombre_site} avverte che si tratta di vini con pochissimo colore nel bicchiere e che le loro virtù sono la leggerezza, la sottigliezza degli aromi e la setosità al palato; pertanto, in questo tipo di vini non si troveranno né potenza né profumi o sapori di frutta intensa.

source: mantener la botella de pie durante al menos 48 horas
de: für mindestens 48 Stunden senkrecht zu stellen
fr: laisser la bouteille debout pendant au moins 48 heures
it: mantenere la bottiglia in piedi per almeno 48 ore

source: abrirlos con mucho cuidado
de: grosser Vorsicht zu öffnen
fr: l'ouvrir avec le plus grand soin
it: aprire la bottiglia con grande cautela

source: no decantarlos
de: nicht zu dekantieren
fr: ne pas la décanter
it: evitando la decantazione

source: Para disfrutarlo plenamente, antes de servir un vino antiguo se aconseja ${pie_48h}, para que los posibles sedimentos se queden en el fondo, ${cuidado} y, sobre todo, ${no_decantar} pues se trata de un vino muy frágil.
de: Um ihn in vollen Zügen zu geniessen, empfehlen wir es, die Flasche eines alten Weins ${pie_48h}, damit mögliche Ablagerungen am Flaschenboden bleiben, ihn mit ${cuidado}, und vor allem, ihn ${no_decantar}, da es sich um einen sehr empfindlichen Wein handelt.
fr: Pour en profiter pleinement, avant de servir un vin ancien il est conseillé de ${pie_48h} pour que d'éventuels sédiments restent au fond, de ${cuidado} et, surtout, de ${no_decantar} car il s'agit d'un vin très fragile.
it: Per gustare correttamente un vino di questo tipo, prima di servirlo si consiglia di ${pie_48h} affinché gli eventuali sedimenti rimangano sul fondo; quindi bisognerà ${cuidado}, ${no_decantar} in quanto il vino è molto fragile.

source: Llenado alto
de: High Fill
fr: Remplissage parfait
it: Riempito completamente

source: En el cuello
de: Into Neck
fr: Dans le goulot
it: Entro il collo

source: En la punta del hombro
de: Base neck
fr: Base du goulot
it: Collo inferiore

source: ${nombre_site} ha estimado el nivel del vino de cada botella con la mayor precisión posible. No obstante, no se descarta que puedan existir pequeñas variaciones entre una botella y otra dentro de una misma categoría (${alto}, ${cuello}, ${hombro}, etc.).
de: ${nombre_site} hat das Niveau des Weins jeder einzelnen Flasche mit grösstmöglicher Präzision bestimmt. Dennoch können wir nicht ausschliessen, dass es zu kleinen Unterschieden zwischen der ein oder anderen Flasche der gleichen Kategorie kommen kann (${alto}, ${cuello}, ${hombro}, etc.).
fr: ${nombre_site} a évalué le niveau de vin de chaque bouteille avec la plus grande précision possible. Cependant il est possible que de petites variations se présentent entre une bouteille et l'autre de même catégorie (${alto}, ${cuello}, ${hombro}, etc.).
it: ${nombre_site} ha stimato il livello del vino di ogni bottiglia con la maggior precisione possibile; tuttavia, non si esclude che possano esserci piccole variazioni tra una bottiglia e l'altra all'interno della stessa categoria (${alto}, ${cuello}, ${hombro}, etc.).

source: Nivel
de: Füllniveau
fr: Niveau du vin
it: Livello di colmatura

source: ${num} botella
de: ${num} Flasche
fr: ${num} bouteille
it: ${num} bottiglia

source: ${num} botellas
de: ${num} Flaschen
fr: ${num} bouteilles
it: ${num} bottiglie

source: Sólo nos queda ${num-bot} de este vino
de: Nur noch ${num-bot} dieses Weins vorrätig
fr: Il nous reste ${num-bot} de ce vin
it: Ci rimangono solo ${num-bot} di questo vino

source: Sólo nos quedan ${num-bot} de este vino
de: Nur noch ${num-bot} dieses Weins vorrätig
fr: Il ne nous reste que ${num-bot} de ce vin
it: Ci rimangono solo ${num-bot} di questo vino

source: Sólo nos queda ${num-bot} de este destilado
de: Nur noch ${num-bot} dieser Spirituose vorrätig
fr: Il nous reste ${num-bot} de ce spiritueux
it: Ci rimangono solo ${num-bot} di questo distillato

source: Sólo nos quedan ${num-bot} de este destilado
de: Nur noch ${num-bot} dieser Spirituose vorrätig
fr: Il ne nous reste que ${num-bot} de ce spiritueux
it: Ci rimangono solo ${num-bot} di questo distillato

source: ${num} unidad
de: ${num} Einheit
fr: ${num} unité
it: ${num} unità

source: ${num} unidades
de: ${num} Einheiten
fr: ${num} unités
it: ${num} unità

source: Sólo nos queda ${num-unid} de este complemento
de: Nur noch ${num-unid} verfügbar
fr: Il nous reste ${num-unid} de cet accessoire
it: Ci rimangono solo ${num-unid} di questo accessorio

source: Sólo nos quedan ${num-unid} de este complemento
de: Nur noch ${num-unid} verfügbar
fr: Il ne nous reste que ${num-unid} de cet accessoire
it: Ci rimangono solo ${num-unid} di questo accessorio

source: Sólo nos queda ${num-unid} de este pack
de: Nur noch ${num-unid} verfügbar
fr: Il nous reste ${num-unid} de ce pack
it: Ci rimangono solo ${num-unid} di questa confezione

source: Sólo nos quedan ${num-unid} de este pack
de: Nur noch ${num-unid} verfügbar
fr: Il ne nous reste que ${num-unid} de ce pack
it: Ci rimangono solo ${num-unid} di questa confezione

source: Nos ponemos en contacto con usted para advertirle de una incidencia ocurrida en el transporte de su pedido ${num}.
de: Wir kontaktieren Sie, um Ihnen mitzuteilen, dass es einen Zwischenfall beim Transport Ihrer Bestellung ${num} gab.
fr: Nous prenons contact avec vous pour vous aviser d'une incidence survenue au cours du transport de votre commande ${num}.
it: La contattiamo per avvertirLa che si è verificato un inconveniente nel trasporto del Suo ordine ${num}.

source: Lamentamos sinceramente los inconvenientes y la demora que esta situación pueda ocasionarle, y le agradecemos su comprensión y colaboración. Para cualquier consulta, quedamos a su disposición.
de: Wir bedauern die Umstände dieser Situation und die Verspätung, die für Sie dadurch entsteht, sehr, und danken Ihnen für Ihr Verständnis und Ihre Zusammenarbeit. Für Rückfragen stehen wir Ihnen jederzeit gerne zur Verfügung.
fr: Nous regrettons sincèrement les inconvénients et le retard que cette situation peut vous occasionner et vous remercions de votre compréhension et de votre collaboration. Nous restons à votre entière disposition pour répondre à vos consultations.
it: Ci scusiamo per il disagio arrecatoLe ed il ritardo che questo inconveniente può causarLe, e La ringraziamo per la comprensione e la collaborazione. Rimaniamo a Sua disposizione per ogni altra eventuale informazione.

source: ¡ATENCIÓN! Una incidencia en el transporte afecta a su pedido ${num} [ENVÍO NO LOCALIZADO]
de: ACHTUNG! Ein Zwischenfall beim Transport betrifft Ihre Bestellung ${num} [NICHT ZU ORTENDE LIEFERUNG]
fr: ATTENTION ! Une incidence affecte votre commande ${num} [ENVOI ÉGARÉ]
it: ATTENZIONE! Un inconveniente nel trasporto influisce sul Suo ordine ${num} [INVIO NON LOCALIZZATO]

source: Según nos informa la agencia de transportes, el envío de su pedido no ha sido documentado correctamente y en estos momentos está ilocalizado; se desconoce en qué punto del trayecto se encuentra. Es muy probable que esté circulando con normalidad hacia su destino y que pueda ser registrado de nuevo en cualquier momento pero debemos advertirle de esta eventualidad, así como de la posibilidad de tener que darlo por perdido realmente al final.
de: Laut Spedition wurde die Lieferung Ihrer Bestellung nicht korrekt dokumentiert und kann derzeit nicht ausfindig gemacht werden; und es ist ungewiss, an welchem Punkt der Strecke sie sich derzeit befindet. Es ist sehr wahrscheinlich, dass sie nach Plan zu Ihnen unterwegs ist und sie jederzeit wieder geortet werden kann, aber wir möchten Sie darauf aufmerksam machen, dass diese Eventualität besteht, sowie die Möglichkeit, sie schlussendlich für verloren zu erklären.
fr: Selon que nous informe l'agence de transports, l'envoi de votre commande n'a pas été documenté correctement et ne peut être localisé pour l'instant ; nous ignorons à quel point du trajet il se trouve. Il est fort probable qu'il circule normalement vers sa destination et puisse être à nouveau enregistré à tout moment mais nous devions vous avertir de cette éventualité et même de devoir peut-être le considérer come définitivement perdu.
it: L'agenzia di trasporti ci informa che la spedizione del Suo ordine non è stata documentata correttamente e attualmente non è localizzata. Non sappiamo quindi a che punto del viaggio si trovi. È probabile che stia circolando normalmente, diretta verso la destinazione, e che venga registrata di nuovo in qualunque momento, ma è nostro dovere avvertirLa della situazione, nonché della possibilità di dover considerare la spedizione perduta.

source: Si, transcurridos 2-3 días, la agencia no puede darnos más datos de su situación y usted no nos confirma su entrega, procederemos a preparar un nuevo envío. Mientras tanto, le agradeceremos que nos indique si esperaba su pedido para alguna fecha en particular para poder valorar con usted si podemos esperar a que esta incertidumbre se resuelva con naturalidad o es mejor preparar un nuevo envío.
de: Falls uns die Spedition innerhalb der nächsten 2-3 Tagen keine weitere Daten bzgl. der Situation geben kann und Sie uns nicht die Auslieferung bestätigen, werden wir eine neue Lieferung vorbereiten. In der Zwischenzeit wären wir dankbar, wenn Sie uns mitteilen könnten, ob Sie die Bestellung zu einem bestimmten Zeitpunkt erwartet haben, um mit Ihnen abschätzen zu können, ob wir abwarten können, bis sich die Ungewissheit auf natürlichem Wege geklärt hat, oder ob es besser ist, eine neue Lieferung vorzubereiten.
fr: Si, dans 2 ou 3 jours, l'agence ne peut nous donner plus de détails sur sa situation et si vous ne nous confirmez pas son arrivée, nous préparerons un nouvel envoi. En attendant, nous vous serions reconnaissants de nous indiquer si vous en aviez besoin pour une date précise de façon à évaluer avec vous si nous pouvons attendre que cette incertitude soit résolue ou s'il vaut mieux préparer un nouvel envoi.
it: Se nell'arco di 2-3 giorni l'agenzia non fosse in grado di fornirci maggiori dettagli sulla situazione e non ci confermi l'avvenuta consegna, predisporremo per Lei una nuova spedizione. Nel frattempo, Le saremmo grati ci comunicasse se aspettava il Suo ordine per una data in particolare, per valutare con Lei se attendere ancora fino a quando questa incertezza si risolvesse naturalmente, o se è meglio predisporLe già una nuova spedizione.

source: ¡ATENCIÓN! Una incidencia en el transporte afecta a su pedido ${num} [CRUCE DE ENVÍOS]
de: ACHTUNG! Ein Zwischenfall beim Transport betrifft Ihre Bestellung ${num} [KREUZUNG DER LIEFERUNGEN]
fr: ATTENTION ! Une incidence affecte votre commande ${num} [ENVOIS CROISÉS]
it: ATTENZIONE! Un inconveniente nel trasporto influisce sul Suo ordine ${num} [SCAMBIO DI ORDINI]

source: Según nos informa la agencia de transportes, debido a un inoportuno intercambio de albaranes, su pedido ha sido enviado a otro destinatario y usted recibirá una entrega que no le corresponde si la agencia no puede detenerlo a tiempo.
de: Laut Spedition wurde Ihre Bestellung aufgrund einer unglücklichen Verwechslung von Lieferscheinen zu einer anderen Adresse geschickt und Sie werden eine Bestellung erhalten, die nicht die richtige ist, sollte die Spedition deren Auslieferung nicht mehr stoppen können.
fr: Selon que nous informe l'agence de transports, un échange de bons de livraison inopportun a fait que votre commande a été envoyée à un autre destinataire et que vous recevrez une commande qui n'est pas la vôtre si l'agence ne peut y remédier à temps.
it: L'agenzia di trasporti ci informa che, a causa di un inavvertito scambio di ordini di consegna, il Suo ordine è stato inviato a un altro destinatario, quindi è molto probabile che riceverà una consegna che non Le corrisponde, sempre che l'agenzia non riesca a fermare in tempo la consegna.

source: Por favor, tan pronto lo reciba, compruebe que efectivamente este envío no es el suyo, conserve las cajas tal y como le han llegado y contacte con nosotros para poder acordar su recogida y reenvío al destinatario correcto.
de: Bitte überprüfen Sie, sobald Sie sie erhalten, dass die Lieferung in der Tat nicht Ihrer Bestellung entspricht, behalten Sie die Kisten genau so, wie sie sie erhalten haben, und nehmen Sie mit uns Kontakt auf, um ihre Abholung und den Weiterversand zum richtigen Empfänger zu vereinbaren.
fr: Dès que vous la recevrez, veuillez vérifier que cet envoi n'est effectivement pas le vôtre, conservez les caisses telles qu'elles vous auront été livrées et prenez contact avec nous pour convenir de leur reprise et de leur renvoi au bon destinataire.
it: Non appena riceverà la merce, La preghiamo di controllare che la spedizione non sia effettivamente corrispondente al Suo ordine, di mantenere le scatole così come Le sono state recapitate e di contattarci per organizzare la nuova consegna e l'inoltro al destinatario corretto.

source: Estamos realizando las gestiones oportunas para que su envío recupere la dirección correcta y le llegue lo antes posible.
de: Wir sind dabei, die entsprechenden Schritte einzuleiten, damit Ihre Bestellung auf den richtigen Weg geleitet wird und so schnell wie möglich bei Ihnen eintrifft.
fr: Nous faisons actuellement les démarches opportunes pour que votre envoi reparte vers la bonne adresse et vous parvienne le plus rapidement possible.
it: Stiamo facendo il possibile affinché la Sua spedizione venga reindirizzata alla destinazione corretta e Le arrivi nel più breve tempo possibile.

source: Le agradeceremos que nos indique mientras tanto si esperaba su pedido para alguna fecha en particular para poder valorar con usted si podemos esperar un par de días a que el cruce se resuelva con naturalidad o es mejor preparar un nuevo envío.
de: Es wäre hilfreich für uns, wenn Sie uns in der Zwischenzeit mitteilen könnten, ob Sie Ihre Bestellung zu einem bestimmten Datum erwartet haben, um gemeinsam abzuschätzen, ob wir ein paar Tage warten können, bis die gekreuzte Lieferung geklärt und auf natürlichem Wege behoben ist, oder ob es besser ist, Ihnen eine neue Lieferung vorzubereiten.
fr: Nous vous serions reconnaissants de bien vouloir nous indiquer en attendant si vous attendiez cette commande pour une date précise de façon à évaluer si nous pouvons attendre quelques jours pour que cet échange se fasse naturellement ou s'il vaut mieux préparer un nouvel envoi.
it: La preghiamo anche di indicarci, nel frattempo, se il Suo ordine era previsto per una data in particolare per valutare con Lei se aspettare un paio di giorni e vedere se nel frattempo la consegna Le viene recapitata, oppure se è meglio predisporre una nuova spedizione.

source: ¡ATENCIÓN! Una incidencia en el transporte afecta a su pedido ${num} [ENTREGA PARCIAL]
de: ACHTUNG! Ein Zwischenfall im Transport betrifft Ihre Bestellung ${num} [TEILLIEFERUNG]
fr: ATTENTION ! Une incidence affecte votre commande ${num} [LIVRAISON PARTIELLE]
it: ATTENZIONE! Un incidente nel trasporto influisce sul Suo ordine ${num} [CONSEGNA PARZIALE]

source: Según nos informa la agencia de transportes, alguna(s) de las cajas que componen el envío de su pedido viajan por separado, de modo que es muy probable que la entrega no le llegue completa en un primer instante. Desconocemos si ha ocurrido algún accidente durante el envío, si el contenido de alguna de estas cajas extraviadas puede haber sufrido algún daño y está siendo reembalada, o se trata simplemente de un olvido y le llegarán en dos entregas sin más incidencia.
de: Laut Spedition sind eine bzw. einige der Kisten Ihrer Bestellung getrennt vom Rest unterwegs, wodurch es sehr wahrscheinlich ist, dass die Lieferung nicht vollständig zum gleichen Zeitpunkt bei Ihnen eintrifft. Wir wissen leider nicht, ob es zu einem Unfall während der Lieferung kam, ob der Inhalt einiger der betroffenen und umgeleiteten Kisten eventuell beschädigt ist, und neu verpackt wurde, oder ob sie lediglich vergessen wurden und bei Ihnen ohne weitere Probleme, allerdings in zwei Teillieferungen ankommen wird.
fr: Selon que nous informe l'agence de transports, l'une (quelques-unes) des caisses que comporte l'envoi de votre commande voyage(nt) séparément : il est donc fort probable que la première livraison ne soit pas complète. Nous ignorons si un accident est survenu au cours de l'envoi, si le contenu de l'une de ces caisses égarées est endommagée et remballée ou s'il s'agit simplement d'un oubli ; nous espérons que la commande vous parviendra en deux fois et sans plus d'incidence.
it: L'agenzia di trasporti ci informa che alcune delle casse contenute nella spedizione del Suo ordine viaggiano separatamente, quindi è molto probabile che la consegna non Le arrivi completa. Non sappiamo se si è verificato un incidente durante la spedizione, se il contenuto di una di queste casse mancanti potrebbe essere stato danneggiato e se è in fase di reimballaggio, se si è trattato di una svista e se la merce Le arriverà in due mandate diverse senza danneggiamenti.
