Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Su suscripción a la Newsletter de ${nombre_sitio} ha sido reactivada. A partir de ahora volverá a recibir nuestros boletines a la dirección ${mail}. Muchas gracias por su confianza.
de: Ihre Anmeldung für den Newsletter von ${nombre_sitio} wurde reaktiviert. Ab sofort erhalten Sie erneut unsere Newsletter an die Adresse ${mail}. Vielen Dank für Ihr Vertrauen.
fr: Votre inscription à la Newsletter de ${nombre_sitio} a été réactivée. Dès maintenant vous recevrez à nouveau nos bulletins à l'adresse ${mail}. Merci beaucoup de votre confiance.
it: La Sua iscrizione alla newsletter ${nombre_sitio} è stata riattivata. Da ora in avanti riceverà le nostre newsletter all'indirizzo e-mail ${mail}. La ringraziamo per la Sua fiducia.

source: Reactivada su suscripción a la Newsletter de ${nombre_sitio}
de: Reaktivierung Ihrer Anmeldung zum Newsletter von ${nombre_sitio}
fr: Votre inscription à la Newsletter de ${nombre_sitio} est réactivée
it: Riattivata la Sua iscrizione alla Newsletter di ${nombre_sitio}

source: Apreciado/a subscriptor/a
de: Liebe Abonnentin / lieber Abonnent
fr: Chère Abonnée, cher Abonné
it: Gentile sottoscrittore

source: Le informamos de que su suscripción a la Newsletter de ${nombre_sitio} ha sido reactivada correctamente. A partir de ahora volverá a recibir nuestros boletines a este correo.
de: wir informieren Sie, dass Ihre Anmeldung zum Newsletter von ${nombre_sitio} korrekt reaktiviert wurde. Sie erhalten von jetzt an erneut unsere Newsletter an diese Email-Adresse.
fr: Nous avons le plaisir de vous informer que votre inscription à la Newsletter de ${nombre_sitio} a été correctement réactivée. Dès maintenant vous recevrez à nouveau nos bulletins à cette adresse.
it: La informiamo che l'iscrizione alla Newsletter di ${nombre_sitio} è stata riattivata correttamente. A partire da ora riceverà di nuovo le nostre newsletter a questo indirizzo e-mail.

source: Por consiguiente, volverá a participar también en el sorteo promocional para usuarios suscritos a nuestro boletín, ¡suerte! Si desea más información acerca de este sorteo, puede consultar las condiciones en el siguiente enlace: ${link}
de: Infolgedessen werden Sie auch an der Verlosung für Newsletter-Abonnenten teilnehmen, zu der wir Ihnen viel Glück wünschen! Wenn Sie weitere Informationen zur Verlosung erhalten wollen, können Sie die Konditionen unter dem folgenden Link nachlesen: ${link}
fr: Par conséquent, vous entrerez aussi dans le tirage promotionnel destiné aux usagers inscrits à notre bulletin. Bonne chance ! Pour toute information complémentaire sur ce tirage, consultez le lien suivant : ${link}
it: Pertanto, partciperà di nuovo al sorteggio promozionale per gli iscritti alla nostra newsletter. Buona fortuna! Se desidera maggiori informazioni su questo sorteggio può consultare le condizioni al seguente link: ${link}

source: Realizar pedido
de: Zur Kasse gehen
fr: Passer commande
it: Terminare l'ordine

source: Buscar vino, bodega, denominación, uva...
de: Wein, Kellerei, Anbaugebiet, Rebsorte... suchen
fr: Rechercher un vin, un producteur, une appellation, un cépage...
it: Ricerca un vino, una cantina, una denominazione, una uva...

source: País de entrega
de: Land der Lieferung
fr: Pays de livraison
it: Paese di consegna

source: Lugar de entrega
de: Lieferort
fr: Livraison
it: Consegna

source: Idioma y lugar de entrega
de: Sprache und Ort der Lieferung
fr: Langue et livraison
it: Lingua e luogo di consegna

source: Al cambiar de idioma y de moneda, su pedido será ahora gestionado por
de: Aufgrund der Änderung von Sprache und Währung wird Ihre Bestellung von ... bearbeitet
fr: Si vous changez de langue et de devise, votre commande sera traitée par
it: Cambiando lingua e valuta, il Suo ordine verrà gestito da

source: Al cambiar de idioma, su pedido será ahora gestionado por
de: Aufgrund der Änderung der Sprache wird Ihre Bestellung nun von ... bearbeitet
fr: Si vous changez de langue, votre commande sera traitée par
it: Cambiando lingua, il Suo ordine verrà gestito da

source: Los productos que tenía en su carrito actual serán eliminados. Deberá volver a buscarlos y añadirlos de nuevo.
de: Die Produkte, die Sie bisher im Warenkorb hatten, werden gelöscht. Sie müssen Sie erneut suchen und zum Warenkorb hinzufügen.
fr: Les produits qui se trouvent actuellement dans votre panier seront supprimés. Vous devrez les rechercher et les ajouter à nouveau.
it: I prodotti che aveva nel Suo attuale carrello verranno eliminati. Dovrà ricercarli e aggiungerli di nuovo.

source: Contacte con Atención al Cliente
de: Kontaktieren Sie den Kundendienst
fr: Contactez le Service client
it: Contatti il Servizio Assistenza Clienti

source: ${transporte_gratuito_vinissimus} a partir de ${importe_tg}&nbsp;&euro; de compra. Los productos de menos de ${precio_minimo_producto_tg}&nbsp;&euro; y los vinos de venta a la avanzada están excluidos de esta promoción.
de: ${transporte_gratuito_vinissimus} ab ${importe_tg}&nbsp;&euro; Einkauf. Produkte unter ${precio_minimo_producto_tg}&nbsp;&euro; Warenwert sowie Weine im Subskriptionsverkauf sind von diesem Angebot ausgeschlossen.
fr: ${transporte_gratuito_vinissimus} à partir de ${importe_tg} &euro; d'achat. Les produits à moins de ${precio_minimo_producto_tg} &euro; et les vins à la vente en primeur sont exclus de cette promotion.
it: ${transporte_gratuito_vinissimus} a partire da ${importe_tg}&nbsp;&euro; di spesa. I prodotti con un costo inferiore a ${precio_minimo_producto_tg}&nbsp;&euro; e i vini in vendita en primeur sono esclusi da questa promozione.

source: ${transporte_gratuito_italvinus} a partir de ${importe_tg}&nbsp;&euro; de compra. Los productos de menos de ${precio_minimo_producto_tg}&nbsp;&euro; están excluidos de esta promoción.
de: ${transporte_gratuito_vinissimus} ab ${importe_tg}&nbsp;&euro; Einkauf. Produkte unter ${precio_minimo_producto_tg}&nbsp;&euro; Warenwert sind von diesem Angebot ausgeschlossen.
fr: ${transporte_gratuito_italvinus} à partir de ${importe_tg}&nbsp;&euro; d'achat. Les produits à moins de ${precio_minimo_producto_tg}&nbsp;&euro; sont exclus de cette promotion.
it: ${transporte_gratuito_vinissimus} a partire da ${importe_tg}&nbsp;&euro; di spesa. I prodotti con un costo inferiore a ${precio_minimo_producto_tg}&nbsp;&euro; sono esclusi da questa promozione.

source: Gastos de envío para otros países
de: Transportkosten für andere Länder
fr: Frais d'envoi pour autres pays
it: Spese di spedizione per altre paesi

source: ¿No encuentra la respuesta?
de: Sie finden die Antwort nicht?
fr: Vous ne trouvez pas la réponse ?
it: Non trova la risposta?

source: Ver horarios de atención telefónica
de: Erreichbarkeit der telefonischen Kundenbetreuung sehen
fr: Voir les horaires d'accueil téléphonique
it: Consulti gli orari per l'assistenza telefonica

source: Ver vino
de: Wein ansehen
fr: Voir le vin
it: Veda il vino

source: Ver pack
de: Paket ansehen
fr: Voir le pack
it: Veda la confezione

source: Ver producto
de: Produkt ansehen
fr: Voir le produit
it: Veda il prodotto

source: Con nuestra newsletter, estará siempre al día
de: Mit unserem Newsletter sind Sie immer auf dem Laufenden
fr: Avec notre newsletter, vous serez toujours à jour
it: Grazie alla nostra newsletter sarà sempre aggiornato

source: Novedades, ofertas, noticias...
de: Neuheiten, Angebote, News...
fr: Nouveautés, promotions, nouvelles...
it: Novità, offerte, notizie...

source: ¡No se pierda ninguna oferta!
de: Verpassen Sie kein Angebot!
fr: Ne ratez aucune promo !
it: Non si perda nessuna offerta!

source: Suscríbase y le avisaremos de las promociones más destacadas.
de: Mit unserem Newsletter informieren wir Sie über ganz besondere Angebote.
fr: Inscrivez-vous et nous vous avertirons des promotions les plus importantes.
it: Iscrivetevi e La avviseremo delle promozioni più vantaggiose.

source: ¡Gracias por suscribirse!
de: Danke für Ihre Anmeldung!
fr: Merci de vous être inscrit !
it: La ringraziamo per essersi iscritto!

source: La dirección ${email} ya consta en nuestra lista de usuarios suscritos a nuestra newsletter. No es necesario que vuelva a suscribirse.
de: Die Adresse ${email} ist bereits auf unserer Liste der Newsletter-Abonennten. Sie müssen sich nicht erneut anmelden.
fr: L'adresse ${email} figure déjà dans notre liste d'usagers inscrits à notre newsletter. Il est inutile de vous ré-inscrire.
it: L'indirizzo ${email} è già presente nell'elenco degli iscritti alla nostra newsletter. Non è necessario che si iscriva di nuovo.

source: La dirección indicada no es una dirección de correo electrónico válida.
de: Die angegebene Adresse ist keine gültige Email-Adresse.
fr: L'adresse de courrier électronique indiquée n'est pas valide.
it: L'indirizzo indicato non è un indirizzo di posta elettronica valido.

source: Hemos enviado un email a su cuenta en ${mail} con instrucciones para completar su suscripción a la ${newsletter}.
de: Wir haben eine Email mit Anweisungen, wie Sie die Anmeldung für den ${newsletter} vervollständigen können, an Ihre Adresse ${mail} geschickt.
fr: Nous avons envoyé à votre compte ${mail} un courriel avec instructions pour compléter votre inscription à la ${newsletter}.
it: Abbiamo inviato una email al Suo indirizzo ${mail} con le istruzioni per completare la Sua iscrizione alla ${newsletter}.

source: Otros vinos
de: Weitere Weine
fr: Autres vins
it: Altri vini

source: Añadir
de: Hinzufügen
fr: Ajouter
it: Inserire

source: Envío en ${num-dias}
de: Versand in ${num-dias}
fr: Expédition sous ${num-dias}
it: Invio in ${num-dias}

source: 1 día
de: 1 Tag
fr: 1 jour
it: 1 giorno

source: ${num} días
de: ${num} Tagen
fr: ${num} jours
it: ${num} giorni

source: Sólo quedan ${num}
de: Nur noch ${num} verfügbar
fr: Il n'en reste plus que ${num}
it: Ne restano solo ${num}

source: Sólo queda 1
de: Nur noch 1 verfügbar
fr: Il n'en reste plus qu'1
it: Ne resta solo 1

source: Agotado
de: Ausverkauft
fr: Épuisé
it: Esaurito

source: Aprox. ${mes} ${anyo}
de: Voraussichtlich ${mes} ${anyo}
fr: Approx. ${mes} ${anyo}
it: Intorno a ${mes} ${anyo}

source: ¡Novedad!
de: Neuheit!
fr: Nouveau !
it: Novità!

source: Coleccionista
de: Sammlerflasche
fr: Collection
it: Da collezione

source: ¡Ahorra un ${cantidad}%!
de: Sparen Sie ${cantidad}%!
fr: Économisez ${cantidad}% !
it: Risparmi il ${cantidad}%!

source: ¡+1 copa de regalo!
de: ¡+1 Glas als Geschenk!
fr: +1 verre cadeau !
it: +1 bicchiere in regalo!

source: ¡+1 decantador de regalo!
de: +1 Dekanter als Geschenk!
fr: +1 décanteur cadeau !
it: +1 decanter in regalo!

source: ¡+1 accesorio de regalo!
de: +1 Accessoire als Geschenk!
fr: +1 accessoire cadeau !
it: +1 accessorio in regalo!

source: ¡+1 vino de regalo!
de: +1 Wein als Geschenk!
fr: +1 vin cadeau !
it: +1 vino in regalo!

source: ¡+1 botella de regalo!
de: +1 Flasche als Geschenk!
fr: +1 bouteille cadeau !
it: +1 bottiglia in regalo!

source: ¡+${num} copas de regalo!
de: +${num} Gläser als Geschenk!
fr: +${num} verres cadeau !
it: +${num} bicchieri in regalo!

source: ¡+${num} decantadores de regalo!
de: +${num} Dekanter als Geschenk!
fr: +${num} décanteurs cadeau !
it: +${num} decanter in regalo!

source: ¡+${num} accesorios de regalo!
de: +${num} Accessoires als Geschenk!
fr: +${num} accessoires cadeau !
it: +${num} accessori in regalo!

source: ¡+${num} vinos de regalo!
de: +${num} Weine als Geschenk!
fr: +${num} vins cadeau !
it: +${num} vini in regalo!

source: ¡+${num} botellas de regalo!
de: +${num} Flaschen als Geschenk!
fr: +${num} bouteilles cadeau !
it: +${num} bottiglie in regalo!

source: ${cantidad} vinos
de: ${cantidad} Weine
fr: ${cantidad} vins
it: ${cantidad} vini

source: ${cantidad} productos
de: ${cantidad} Produkte
fr: ${cantidad} produits
it: ${cantidad} prodotti

source: Filtrar
de: Filtern
fr: Filtrer
it: Filtrare

source: Ver más vinos
de: Weitere Weine sehen
fr: Voir autres vins
it: Vedere più vini

source: Ver más productos
de: Weitere Produkte sehen
fr: Voir autres produits
it: Vedere più prodotti

source: Todos los vinos en oferta
de: Alle Weine im Angebot
fr: Tous les vins en promo
it: Tutti in vini in offerta

source: ${cantidad} ofertas
de: ${cantidad} Angebote
fr: ${cantidad} promotions
it: ${cantidad} offerte

source: ${cantidad} novedades
de: ${cantidad} Neuheiten
fr: ${cantidad} nouveautés
it: ${cantidad} novità

source: ${cantidad} recomendaciones
de: ${cantidad} Empfehlungen
fr: ${cantidad} recommandations
it: ${cantidad} raccomandazioni

source: Venta avanzada
de: Subskriptionsverkauf
fr: En primeur
it: Vendita en primeur

source: Filtrar vinos
de: Weine filtern
fr: Filtrer vins
it: Filtrare i vini

source: Filtrar productos
de: Produkte filtern
fr: Filtrer produits
it: Filtrare i prodotti

source: Eliminar filtros
de: Filter aufheben
fr: Éliminer filtres
it: Eliminare filtri

source: Ver resultados
de: Ergebnisse sehen
fr: Voir résultats
it: Vedere risultati

source: Ver todos
de: Alle sehen
fr: Voir tous
it: Vedere tutti

source: ${cantidad} bodegas
de: ${cantidad} Kellereien
fr: ${cantidad} producteurs
it: ${cantidad} cantine

source: No se han encontrado resultados
de: Es wurden keine Ergebnisse gefunden
fr: Aucun résultat ne correspond à votre demande
it: Non sono stati trovati risultati

source: Formato y añada
de: Flaschengrössen und Jahrgang
fr: Format et millésime
it: Formato e annata

source: Otros formatos y añadas
de: Andere Flaschengrössen und Jahrgänge
fr: Autres formats et millésimes
it: Altri formati e annate

source: También lo encontrará en este pack
de: Auch in diesem Paket verfügbar
fr: Vous le trouverez aussi dans ce pack
it: Lo troverà anche in questa confezione

source: Servicio y conservación
de: Service und Aufbewahrung
fr: Service et conservation
it: Servizio e conservazione

source: por: ${autor}
de: Von: ${autor}
fr: par: ${autor}
it: da: ${autor}

source: Leer todas las opiniones
de: Alle Meinungen lesen
fr: Lire toutes les opinions
it: Leggere tutte le recensioni

source: ¡Le avisaremos!
de: Wir geben Ihnen Bescheid!
fr: Nous vous préviendrons !
it: La avviseremo!

source: ¡Sólo hasta el ${dia_mes}
de: Bis zum ${dia_mes}!
fr: Jusqu'au {dia_mes} seulement
it: Solo fino al ${dia_mes}!

source: ¡Hoy, último día!
de: Heute letzter Tag!
fr: Dernier jour aujourd'hui !
it: Oggi, ultimo giorno!

source: ¡Mañana, último día!
de: Morgen letzter Tag!
fr: Dernier jour demain !
it: Domani, ultimo giorno!

source: Se ahorra ${importe}/bot al comprar ${cantidad}
de: Beim Kauf von ${cantidad} sparen Sie ${importe}/Fl!
fr: Économisez ${importe}/btlle en achetant par ${cantidad}
it: Risparmi ${importe}/bott con l'acquisto di ${cantidad}

source: Se ahorra ${importe}/u al comprar ${cantidad}
de: Beim Kauf von ${cantidad} sparen Sie ${importe}/Einh!
fr: Économisez ${importe}/u en achetant par ${cantidad}
it: Risparmi ${importe}/u con l'acquisto di ${cantidad}

source: Se ahorra ${importe}/bot
de: Sie sparen ${importe}/Fl
fr: Vous économisez ${importe}/btlle
it: Risparmi ${importe}/bott

source: Se ahorra ${importe}/u
de: Sie sparen ${importe}/Einh
fr: Vous économisez ${importe}/u
it: Risparmi ${importe}/u

source: Ha añadido ${num} ${tipo} de ${nombre_producto} a su carrito.
de: Sie haben Ihrem Warenkorb ${num} ${tipo} von ${nombre_producto} zugefügt
fr: Vous avez ajouté {num} ${tipo} de ${nombre_producto} à votre panier.
it: Ha aggiunto ${num} ${tipo} di ${nombre_producto} al Suo carrello

source: Ha añadido 1 ${tipo} de ${nombre_producto} a su carrito.
de: Sie haben Ihrem Warenkorb 1 ${tipo} von ${nombre_producto} zugefügt
fr: Vous avez ajouté 1 ${tipo} de ${nombre_producto} à votre panier.
it: Ha aggiunto 1 ${tipo} di ${nombre_producto} al Suo carrello.

source: Promoción 1+1
de: Jetz 1+1 Aktion!
fr: 2 pour le prix d'1 !
it: Prendi 2, paghi 1

source: Promoción 2+1
de: Jetz 2+1 Aktion!
fr: 3 pour le prix de 2 !
it: Prendi 3, paghi 2

source: Promoción 3+1
de: Jetz 3+1 Aktion!
fr: 4 pour le prix de 3 !
it: Prendi 4, paghi 3

source: Promoción 4+1
de: Jetz 4+1 Aktion!
fr: 5 pour le prix de 4 !
it: Prendi 5, paghi 4

source: Promoción 5+1
de: Jetz 5+1 Aktion!
fr: 6 pour le prix de 5 !
it: Prendi 6, paghi 5

source: Promoción 11+1
de: Jetz 11+1 Aktion!
fr: 12 pour le prix d'11 !
it: Prendi 12, paghi 11

source: Este vino tiene una promoción de ${promo}.
de: Jetz ${promo} Aktion.
fr: Profitez de la promo &laquo;&nbsp;${promo}&nbsp;&raquo;.
it: Questo vino ha una promozione del ${promo}.

source: Añada 1 botella más, ¡es gratis!
de: Fügen Sie eine weitere Flasche hinzu &mdash; umsonst!
fr: Ajoutez une bouteille de plus, c'est gratuit !
it: Aggiunga 1 altra bottiglia, è gratis!

source: Este producto tiene una promoción de ${promo}.
de: Jetz ${promo} Aktion.
fr: Profitez de la promo &laquo;&nbsp;${promo}&nbsp;&raquo;.
it: Questo prodotto ha una promozione del ${promo}.

source: Añada 1 unidad más, ¡es gratis!
de: Fügen Sie eine weitere Einheit hinzu &mdash; umsonst!
fr: Ajoutez une unité de plus, c'est gratuit !
it: Aggiunga 1 unità in più, è gratis!

source: No, gracias
de: Nein, danke
fr: Non, merci
it: No, grazie

source: ¡-${porcentaje} a partir de ${cuantas} botellas!
de: ${porcentaje} Rabatt ab ${cuantas} Flaschen!
fr: ¡-${porcentaje} à partir de ${cuantas} bouteilles !
it: -${porcentaje} a partire da ${cuantas} bottiglie!

source: ¡-${porcentaje} a partir de ${cuantas} unidades!
de: ${porcentaje} Rabatt ab ${cuantas} Einheiten!
fr: ¡-${porcentaje} à partir de ${cuantas} unités !
it: -${porcentaje} a partire da ${cuantas} unità!

source: Este vino tiene un descuento del ${porcentaje} al comprar ${cuantas} botellas o más.
de: ${porcentaje} Rabatt wenn Sie ${cuantas} oder mehr Flaschen kaufen.
fr: Profitez de la déduction de ${porcentaje} pour l'achat de ${cuantas} bouteilles ou plus.
it: Questo vino ha uno sconto del ${porcentaje} sull'acquisto di ${cuantas} o più bottiglie.

source: Este producto tiene un descuento del ${porcentaje} al comprar ${cuantas} unidades o más.
de: ${porcentaje} Rabatt wenn Sie ${cuantas} oder mehr Einheiten kaufen.
fr: Profitez de la déduction de ${porcentaje} pour l'achat de ${cuantas} unités ou plus.
it: Questo prodotto ha uno sconto del ${porcentaje} sull'acquisto di ${cuantas} o più unità.

source: Añada 1 botella o más ¡y se ahorrará ${cuanto}&nbsp;&euro;/bot!
de: Fügen Sie eine weitere Flasche hinzu &mdash; Sie sparen ${cuanto}&nbsp;&euro;/Fl!
fr: Ajoutez 1 bouteille ou plus et économisez ${cuanto}&nbsp;&euro;/bout!
it: Aggiunga 1 altra bottiglia, si risparmiano ${cuanto}&nbsp;&euro;/bott!

source: Añada 1 unidad o más ¡y se ahorrará ${cuanto}&nbsp;&euro;/u!
de: Fügen Sie eine weitere Einheit hinzu &mdash; Sie sparen ${cuanto}&nbsp;&euro;/Einh!
fr: Ajoutez 1 unité ou plus et économisez ${cuanto}&nbsp;&euro;/u!
it: Aggiunga 1 unità in più, si risparmiano ${cuanto}&nbsp;&euro;/u!

source: Compra limitada
de: Limitierter Kauf
fr: Achat limité
it: Acquisto limitato

source: La compra de este producto está limitada a ${cantidad_max}.
de: Der Kauf dieses Produkts ist auf ${cantidad_max} beschränkt.
fr: L'achat de ce produit est limité à ${cantidad_max}.
it: L'acquisto di questo prodotto è limitata a ${cantidad_max}.

source: Venta en múltiplos
de: Vervielfachter Kauf
fr: Vente par multiples
it: Vendita per multipli

source: Este producto sólo puede comprarse en múltiplos de ${num}.
de: Dieses Produkt kann nur in ${num}-er-Einheiten gekauft werden.
fr: Ce produit ne peut être acheté que par multiples de ${num}.
it: Questo prodotto è acquistabile a multipli di ${num}

source: De acuerdo
de: OK
fr: D'accord
it: D'accordo

source: Ver todos los vinos
de: Alle Weine sehen
fr: Voir tous les vins
it: Vedere tutti i vini

source: Ver todos los productos
de: Alle Produkte sehen
fr: Voir tous les produits
it: Vedere tutti i prodotti

source: Bodega
de: Kellerei
fr: Domaine
it: Cantina

source: Destilería
de: Brennerei
fr: Distillerie
it: Distilleria

source: Sus vinos
de: Ihre Weine
fr: Ses vins
it: I suoi vini

source: Sus productos
de: Ihre Produkte
fr: Ses produits
it: I suoi prodotti

source: Ver otras bodegas
de: Weitere Kellereien sehen
fr: Voir autres producteurs
it: Vedere altre cantine

source: Ver otras destilerías
de: Weitere Brennereien sehen
fr: Voir autres distilleries
it: Vedere altre distillerie

source: ${total} productos
de: ${total} Produkte
fr: ${total} produits
it: ${total} prodotti

source: Con esta compra, el ${envio} le sale ${gratis}
de: Mit diesem Kauf ist der ${envio} für Sie ${gratis}
fr: Avec cet achat l'${envio} est ${gratis}
it: Con questo acquisto la ${envio} sarà ${gratis}

source: [con esta compra]envío
de: Versand
fr: envoi
it: spedizione

source: [le_sale]gratis
de: umsonst
fr: gratuit
it: gratuita

source: Con esta compra, el ${envio} se beneficia de un ${descuento}
de: Mit diesem Kauf profitieren Sie von ${descuento}
fr: Avec cet achat l'${envio} bénéficie d'${descuento}
it: Con questo acquisto la ${envio} avrà uno ${descuento}

source: [se_beneficia_de_un]descuento de ${importe_desc}
de: ${importe_desc} Rabatt auf die Versandkosten
fr: une déduction de ${importe_desc}
it: sconto de ${importe_desc}

source: Su carrito está vacío.
de: Ihr Warenkorb ist leer.
fr: Votre panier est vide.
it: Il Suo carrello è vuoto.

source: Ver productos de menos de ${precio_max} &euro;
de: Produkte für weniger als ${precio_max} &euro; ansehen
fr: Voir produits à moins de ${precio_max} &euro;
it: Vedere prodotti con un costo inferiore a ${precio_max} &euro;

source: Gratis
fr: Gratuit

source: Entrega ${en_pais}
de: Versand ${en_pais}
fr: Livraison ${en_pais}
it: Consegna ${en_pais}

source: [entrega] en España (península)
de: nach Spanien (Festland)
fr: en Espagne (péninsule)
it: in Spagna (peninsulare)

source: [entrega] en las Islas Baleares
de: auf die Balearen
fr: dans les Îles Baléares
it: presso le Isole Baleari

source: [entrega] en las Islas Canarias
de: auf die Kanaren
fr: aux Canaries
it: presso le Isole Canarie

source: [entrega] en Alemania
de: nach Deutschland
fr: en Allemagne
it: in Germania

source: [entrega] en Andorra
de: nach Andorra
fr: en Andorre
it: ad Andorra

source: [entrega] en Austria
de: nach Österreich
fr: en Autriche
it: in Austria

source: [entrega] en Bulgaria
de: nach Bulgarien
fr: en Bulgarie
it: in Bulgaria

source: [entrega] en Bélgica
de: nach Belgien
fr: en Belgique
it: in Belgio

source: [entrega] en Chipre
de: nach Zypern
fr: à Chypre
it: a Cipro

source: [entrega] en Croacia
de: nach Kroatien
fr: en Croatie
it: in Croazia

source: [entrega] en Dinamarca
de: nach Dänemark
fr: au Danemark
it: in Danimarca

source: [entrega] en Eslovaquia
de: nach Slovakia
fr: en Slovaquie
it: in Slovacchia

source: [entrega] en Eslovenia
de: nach Slowenien
fr: en Slovénie
it: in Slovenia

source: [entrega] en Estados Unidos
de: in die Vereinigten Staaten
fr: aux État-Unis
it: in U.S.A.

source: [entrega] en Estonia
de: nach Estland
fr: en Estonie
it: in Estonia

source: [entrega] en Finlandia
de: nach Finnland
fr: en Finlande
it: in Finlandia

source: [entrega] en Francia
de: nach Frankreich
fr: en France
it: in Francia

source: [entrega] en Grecia
de: nach Griechenland
fr: en Grèce
it: in Grecia

source: [entrega] en Hungría
de: nach Ungarn
fr: en Hongrie
it: in Ungheria

source: [entrega] en Italia
de: nach Italien
fr: en Italie
it: in Italia

source: [entrega] en Letonia
de: nach Lettland
fr: en Lettonie
it: in Lettonia

source: [entrega] en Lituania
de: nach Litauen
fr: en Lituanie
it: in Lituania

source: [entrega] en Luxemburgo
de: nach Luxemburg
fr: au Luxembourg
it: in Lussemburgo

source: [entrega] en Malta
de: nach Malta
fr: à Malte
it: a Malta

source: [entrega] en Países Bajos
de: in die Niederlande
fr: aux Pays-Bas
it: nei Paesi Bassi

source: [entrega] en Polonia
de: nach Polen
fr: en Pologne
it: in Polonia

source: [entrega] en Portugal
de: nach Portugal
fr: au Portugal
it: in Portogallo
