Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Indíquenos qué tipo de vino o producto le gustaría regalar, cuáles son sus gustos y preferencias, y le ayudaremos a encontrar las opciones que mejor se adapten a sus necesidades y presupuesto. Contacte con nuestro ${at_cliente}; estaremos encantados de atenderle.
de: Teilen Sie uns mit, welchen Weintyp oder welchen Artikel Sie gerne verschenken möchten, welchen Geschmack und welche Vorlieben der zu Beschenkende hat, und wir werden Ihnen gerne behilflich sein die Option zu finden, die sowohl ihrem Wunsch als auch Ihrem Budget entspricht. Nehmen Sie bitte mit unserem ${at_cliente} Kontakt auf. Wir würden uns freuen, Ihnen behilflich sein zu dürfen.
fr: Indiquez-nous le type de vin ou de produit que vous aimeriez offrir, les goûts et les préférences de son destinataire et nous vous aiderons à trouver les options les mieux adaptées à votre recherche et à votre budget. Consultez notre ${at_cliente} ; nous nous ferons un plaisir de vous aider.
it: Ci dica che tipo di vino o prodotto Le piacerebbe regalare, quali sono i suoi gusti o le sue preferenze e La aiuteremo a trovare le alternative che meglio si adattano alle sue necessità e al suo budget. Non esiti a contattare il nostro ${at_cliente}; saremo lieti di aiutarLa.

source: Disponemos de ${madera} para 1, 2, 3, 4 y 6 botellas y podemos proporcionarle ${estuches} de bodega. ${consultenos}.
de: Wir verfügen über ${madera} für 1, 2, 3, 4 und 6 Flaschen und können Ihnen auch die ${estuches} der Weingüter anbieten. ${consultenos}.
fr: Nous disposons de ${madera} pour 1, 2, 3, 4 et 6 bouteilles et nous pouvons vous fournir des ${estuches}. ${consultenos}.
it: Disponiamo di ${madera} per 1, 2, 3, 4 e 6 bottiglie e siamo in grado di fornirle le ${estuches} della cantina.

source: Nuestra especialidad son los ${masivos}. Facilítenos los datos de sus destinatarios y nosotros nos encargaremos de hacerles llegar su regalo.
de: Unsere Spezialität sind ${masivos}. Sie nennen uns die Empfängeradressen und wir kümmern uns um den Versand Ihrer Geschenke.
fr: Notre spécialité : les ${masivos}. Fournissez-nous les coordonnées de vos destinataires et nous nous chargerons de leur faire parvenir votre cadeau.
it: Siamo specializzati in ${masivos}. Ci faciliti i dati dei destinatari e provvederemo ad inviare il suo regalo a distinti destinatari.

source: ${envienos}; la añadiremos a sus envíos sin coste alguno.
de: ${envienos}; sie wird Ihrem Geschenk kostenfrei beigefügt.
fr: ${envienos} ; nous la joindrons gracieusement à vos envois.
it: ${envienos}; lo inseriremo a costo zero nelle sue spedizioni.

source: ¡Gratis!
fr: Cadeaux !

source: Precio unitario
de: Preis pro Einheit
fr: Prix unitaire
it: Prezzo unitario

source: Precio en este lote
de: Preis in dieser Auswahl
fr: Prix dans ce lot
it: Prezzo all' interno della confezione

source: GRATIS
fr: GRATUIT

source: Comprándolos juntos, se ahorra
de: Beim Kauf aller Produkte sparen Sie
fr: Achetés ensemble, vous économisez
it: Acquistandoli insieme si risparmiano

source: Disponible también en las siguientes selecciones
de: Auch in den folgenden Zusammenstellungen verfügbar
fr: Disponible aussi dans les sélections suivantes
it: Disponibile anche nelle seguenti selezioni

source: Precio de ${producto} en esta selección
de: Preis ${producto} in dieser Auswahl
fr: Prix de ${producto} dans cette sélection
it: Prezzo di ${producto} in questa selezione

source: Todas las ${selecciones}
de: Alle ${selecciones}
fr: Toutes les ${selecciones}
it: Tutte le ${selecciones}

source: selecciones y productos estuchados
de: Weinpakete und Produkte im Geschenkkarton
fr: packs sélections et coffrets cadeaux
it: selezioni ed i prodotti astucciati

source: En stock en el almacén de Italvinus
de: Noch auf Vorrat in unserem Italvinus-Lager
fr: En stock dans notre magasin d'Italvinus
it: In stock nel nostro magazzino di Italvinus

source: Disponible para envío en 4-5 días laborables
de: Für den Versand in 2-5 Werktagen verfügbar
fr: Envoi dans les 2-5 jours ouvrables
it: Merce pronta all' invio non prima di 2-5 giorni lavorativi

source: Las botellas disponibles de este producto se encuentran en nuestro almacén de Italvinus, en Italia. Tan pronto recibamos su confirmación, las botellas serán trasladadas al almacén de expedición de ${nombre_sitio}. Esto significa que el envío de su pedido sufrirá una demora de 4-5 días laborables.
de: Die verfügbaren Flaschen dieses Produkts befinden sich in unserem Italvinus-Lager in Italien. Sobald wir Ihre Bestätigung erhalten, werden die Flaschen auf den Weg in das Lager von ${nombre_sitio} geschickt. Dies bedeutet eine Verzögerung im Versand Ihrer Bestellung von 2-5 Werktagen.
fr: Les bouteilles disponibles de ce produit se trouvent dans notre magasin Italvinus, en Italie. Dès que nous recevrons votre confirmation, les bouteilles seront transférées dans le magasin d'expédition de ${nombre_sitio}, ce qui signifie que leur envoi subira un retard de 2-5 jours ouvrables.
it: Le bottiglie si trovano nel nostro magazzino di Italvinus, in Italia. Non appena riceveremo la sua conferma d' ordine le bottiglie saranno trasferite nel magazzino di ${nombre_sitio}; questo significa che la spedizione del suo ordine subirà un ritardo di 2-5 giorni lavorativi.

source: No se ha podido completar la transacción con PayPal. Por favor, póngase en contacto con nuestro Departamento de Atención al Cliente.
de: Die PayPal-Transaktion konnte nicht abgeschlossen werden. Bitte kontaktieren Sie unseren Kundendienst.
fr: Votre transaction PayPal n'a pas été finalisée. Veuillez contacter notre Département de Service client.
it: La transazione Paypal non è stata completata. Per favore, si metta in contatto con il nostro Servizio Clienti.

source: ¿Es consciente de que el destinatario de su pedido-regalo ${num} pagará aranceles y gastos de importación?
de: Wissen Sie, dass der Empfänger Ihrer Geschenk-Bestellung ${num} Zoll und Einfuhrgebühren zahlen muss?
fr: Savez-vous que le destinataire de votre commande-cadeau ${num} devra régler taxes et frais d'importation ?
it: Il destinatario dell' ordine ${num} dovrà pagare IVA e spese di importazione - RICHIESTA CONFERMA

source: Hemos observado que su pedido ${num} es un regalo, con destino a Suiza, y, antes de enviarlo, queremos asegurarnos de que es usted plenamente consciente de que será el destinatario, y no usted como comprador, quien pagará los aranceles, impuestos locales y demás gastos que se deriven de la importación de su pedido a este país no perteneciente a la UE. Desgraciadamente, no es posible pagar estos costes en origen.
de: wir haben gesehen, dass Ihre Bestellung ${num} ein Geschenk ist, das in die Schweiz geschickt wird. Bevor wir es verschicken, möchten wir sicherstellen, dass Sie sich darüber bewusst sind, dass der Empfänger, und nicht Sie als Käufer, den Zoll, die lokalen Gebühren und andere Kosten zahlen wird, die mit der Einfuhr einer Bestellung in ein Land, das nicht zur EU gehört, zusammenhängen, da es nicht möglich ist, diese Kosten am Ausgangsort zu begleichen.
fr: Nous avons remarqué que votre commande ${num} est un cadeau à destination de la Suisse et, avant de l'envoyer, nous tenons à nous assurer que vous avez bien connaissance que ce sera le destinataire, et non pas vous l'acquéreur, qui devra régler les frais de douane, les impôts locaux et autres frais qui incombent pour l'importation de votre commande à ce pays qui ne fait pas partie de l'U.E. Malheureusement, ces frais ne peuvent pas être réglés à l'origine.
it: Abbiamo notato che il suo gradito ordine ${num} consiste di un regalo da spedire in Sizzera e prima di inviarlo desideriamo assicurarci che Lei sappia che il destinatario, al momento della consegna, sarà tenuto a corrispondere IVA svizzera, dazi doganali oltre che una somma a copertura delle spese di importazione. Queste voci non dipendono in nessun modo dalla nostra volontà e non abbiamo alcun controllo su di esse pertanto queste non possono essere pagate da Lei in anticipo.

source: Para que pueda hacerse una idea de la cuantía de dicha factura, podemos decirle que el impuesto sobre bebidas alcohólicas en el caso de la importación no personal, como es el caso, es de 2,00 CHF/L para vino y de 15,00 CHF/L para destilados de más de 18% alc.; el IVA suizo vigente en estos momentos tiene una tasa del 8%, la cual será aplicada sobre el importe total de su compra; y la agencia de transportes facturará al destinatario, en complemento a los dos impuestos anteriores, unos 20,00-25,00 CHF por cada 12 botellas en concepto de administración y avance de dinero en Aduanas, un recargo que nuestra empresa considera excesivo pero que es completamente ajeno a nuestra voluntad y control.
de: Um eine Vorstellung von der Höhe besagter Kosten zu bekommen, können wir Ihnen mitteilen, dass die Steuer auf alkoholische Getränke im Falle der nicht persönlichen Importation, wie es der Fall ist, 2,00 CHF/L für Wein und 15 CHF/L für Spirituosen mit mehr als 18 % Alkohol ist: die aktuell geltende Mehrwertsteuer in der Schweiz liegt bei 8 %, und wird auf den Gesamtbetrag Ihrer Rechnung addiert. Die Spedition wird dem Empfänger zusätzlich zu den beiden genannten Steuern 20,00 - 25,00 CHF pro 6 Flaschen für den Verwaltungsaufwand und als Vorschuss für den Zoll berechnen, einen Aufschlag, den wir für überzogen halten, der aber in keiner Weise unseren Wünschen und unserem Einfluss unterliegt.
fr: Pour que vous ayez une idée du montant de cette facture, nous pouvons vous dire que, dans le cas d'une importation non-personnelle, ce qui est votre cas, l'impôt sur les boissons alcoolisées est de 2,00 CHF/L pour le vin et de 15,00 CHF/L pour tout alcool de plus de 18% alc.; la T.V.A. suisse actuelle est de 8% et est appliquée au montant total de votre acquisition et, outre les deux impôts antérieurs, l'agence de transports facturera au destinataire environ 20,00-25,00 CHF toutes les 6 bouteilles, au titre d'administration et avance d'argent en Douanes, surcharge que notre entreprise considère excessive mais qui échappe totalement à notre contrôle.
it: La preghiamo di considerare che l' imposta sulle bevande alcoliche è pari a 2,00 CHF/L per il vino ed a 15,00 CHF/L per i liquori oltre i 18 gradi di alcol; l' IVA al momento è pari al 18% ed infine la compagnia di trasporto fatturerà al destinatario quali spese di gestione dell' importazione circa 20,00-25,00 CHF ogni 6 bottiglie.

source: En el supuesto de que el destinatario no aceptara el regalo o no fuera posible su entrega, debemos advertirle de que tampoco no sería posible recuperar las botellas enviadas.
de: Für den Falls, dass der Empfänger das Geschenk nicht akzeptiert, oder die Zustellung nicht möglich ist, müssen wir Sie darauf hinweisen, dass es nicht möglich sein wird, die Flaschen zurück zu bekommen.
fr: Nous devons aussi vous avertir que, dans le cas où le destinataire n'accepterait pas le cadeau ou que sa livraison ne soit pas possible, il ne serait pas possible non plus de récupérer les bouteilles envoyées.
it: Prego, voglia notare inoltre che nel caso in cui il destinatario non dovesse accettare il regalo non sarà in nessun modo possibile recuperare la merce.

source: A la vista de esta situación, debemos pedirle que nos confirme si todavía desea que enviemos su pedido a Suiza. Si desea cancelarlo, sólo tiene que indicarlo en su respuesta. Su pedido no será procesado ni enviado hasta que no conozcamos su decisión.
de: Im Hinblick auf diese Situation möchten wir Sie bitten, uns zu bestätigen, ob Sie nach wie vor möchten, dass wir die Bestellung in die Schweiz schicken. Falls Sie sie stornieren möchten, müssen Sie uns dies lediglich in Ihrer Antwort mitteilen. Bis wir Ihre Antwort erhalten, wird Ihre Bestellung nicht weiter bearbeitet noch versandt.
fr: Au vu de cette situation nous tenons à vous demander confirmation de votre envoi en Suisse. Si vous désirez l'annuler, il vous suffit de nous l'indiquer dans votre réponse. Votre commande ne sera ni saisie ni envoyée avant que nous n'ayons connaissance de votre décision.
it: Con tali premesse siamo a chiederLe di confermare la sua volontà di inviare comunque il suo omaggio in Svizzera. Se al contrario volesse cancellare l' ordine, non avrà che da informarci in risposta alla presente e-mail. La avvertiamo infine che il suo ordine non sarà evaso sino a che non avremo ricevuto una sua risposta alla presente comunicazione.

source: Para cualquier consulta, quedamos a su disposición. A la espera de su respuesta, reciba un cordial saludo,
de: Falls Sie Fragen haben, stehen wir Ihnen gerne zur Verfügung. Wir verbleiben mit freundlichen Grüssen und in Erwartung Ihrer Antwort,
fr: Nous nous tenons à votre entière disposition pour tout renseignement complémentaire. Et, dans l'attente de votre réponse, nous vous prions de croire, chère Cliente, cher Client, en l'assurance de nos salutations dévouées.
it: Non esiti a contattarci per ulteriori chiarimenti. In attesa di un gradito riscontro, Le porgiamo cordiali saluti,

source: Lo sentimos pero ya no nos queda ninguna botella de <ext_var1>.
de: Es tut uns leid, aber unsere Vorräte von <ext_var1> sind erschöpft.
fr: Nous le regrettons, mais il ne nous reste plus aucune bouteille de <ext_var1>.
it: Siamo spiacenti ma <ext_var1> è terminato.

source: Lo sentimos pero ya no nos queda ningún pack de <ext_var1>.
de: Es tut uns leid, aber unsere Vorräte von <ext_var1> sind erschöpft.
fr: Nous le regrettons, mais il ne nous reste plus aucun pack de <ext_var1>.
it: Siamo spiacenti ma <ext_var1> è terminato.

source: Lo sentimos pero ya no nos queda ninguna unidad de <ext_var1>.
de: Es tut uns leid, aber unsere Vorräte von <ext_var1> sind erschöpft.
fr: Nous le regrettons, mais il ne nous reste plus aucune unité de <ext_var1>.
it: Siamo spiacenti ma <ext_var1> è terminato.

source: Lo sentimos pero ya no nos queda ninguna botella de <ext_var1>. Las últimas botellas de este producto fueron adquiridas por otro comprador mientras usted completaba su proceso de compra y han sido descartadas de su carrito. Por favor, revise bien el nuevo contenido de su pedido y asegúrese de que ya tiene todo lo que desea antes de confirmarlo.
de: Es tut uns leid, aber unsere Vorräte von <ext_var1> sind erschöpft. Ein anderer Käufer hat die letzten Flaschen dieses Produkts gekauft, während Sie dabei waren, Ihren Kaufprozess abzuschliessen, wodurch die Flaschen aus Ihren Warenkorb entfernt wurden. Bitte kontrollieren Sie den neuen Inhalt Ihrer Bestellung und versichern Sie sich, dass alles, was Sie bestellen möchten, dabei ist, bevor Sie den Kauf bestätigen.
fr: Nous le regrettons, mais il ne nous reste plus aucune bouteille de <ext_var1>. Les dernières bouteilles de ce produit ont été acquises par un autre acheteur pendant que vous complétiez votre saisie et ont donc été retirées de votre panier. Veuillez revoir attentivement le contenu de votre commande et vous assurer qu'elle précise bien tout ce que vous désirez avant de la valider.
it: Siamo spiacenti ma <ext_var1> è terminato ed è stato eliminato dal suo carrello. Le ultime bottiglie di questo prodotto sono state acquistate da un altro utente mentre Lei stava completando il suo ordine. Le raccomandiamo di assicurarsi di avere tutti i prodotti desiderati nel carrello prima di confermare il suo ordine.

source: Lo sentimos pero ya no nos queda ninguna botella de <ext_var1>. Las últimas botellas de este producto fueron adquiridas por otro comprador mientras usted completaba su proceso de compra y han sido descartadas de su carrito.
de: Es tut uns leid, aber unsere Vorräte von <ext_var1> sind erschöpft. Ein anderer Käufer hat die letzten Flaschen dieses Produkts gekauft, während Sie dabei waren, Ihren Kaufprozess abzuschliessen, wodurch die Flaschen aus Ihren Warenkorb entfernt wurden.
fr: Nous le regrettons, mais il ne nous reste plus aucune bouteille de <ext_var1>. Les dernières bouteilles de ce produit ont été acquises par un autre acheteur pendant que vous complétiez votre saisie et ont donc été retirées de votre panier.
it: Siamo spiacenti ma <ext_var1> è terminato ed è stato eliminato dal suo carrello. Le ultime bottiglie di questo prodotto sono state acquistate da un altro utente mentre Lei stava completando il suo ordine.

source: Lo sentimos pero ya sólo nos quedan <ext_var1> botellas de <ext_var2>. El resto de botellas de este producto fueron adquiridas por otro comprador mientras usted completaba su proceso de compra; su carrito ha sido modificado. Por favor, revise bien el nuevo contenido de su pedido y asegúrese de que ya tiene todo lo que desea antes de confirmarlo.
de: Es tut uns leid, aber wir haben nur noch <ext_var1> Flaschen von <ext_var2>. Ein anderer Käufer hat die restlichen Flaschen gekauft, während Sie dabei waren, Ihren Kaufprozess abzuschliessen; Ihr Warenkorb wurde daher verändert. Bitte kontrollieren Sie den neuen Inhalt Ihrer Bestellung und versichern Sie sich, dass alles, was Sie bestellen möchten, dabei ist, bevor Sie den Kauf bestätigen.
fr: Nous le regrettons, mais il ne nous reste plus que <ext_var1> bouteilles de <ext_var2>. Les autres bouteilles de ce produit ont été acquises par un autre acheteur pendant que vous complétiez votre saisie ; votre panier a donc été modifié. Veuillez revoir attentivement le nouveau contenu de votre commande et vous assurer qu'elle précise bien tout ce que vous désirez avant de la valider.
it: Siamo spiacenti ma sono rimaste solo <ext_var1> bottiglie di <ext_var2> ed il suo carrello è stato modificato di conseguenza. Le altre bottiglie di questo prodotto sono state acquistate da un utente mentre Lei stava completando il suo ordine. Le raccomandiamo di assicurarsi di avere tutti i prodotti desiderati nel carrello prima di confermare il suo ordine.

source: ¿A qué ${paises} sirve ${nombre_sitio}?
de: In welche ${paises} liefert ${nombre_sitio}?
fr: Dans quels ${paises} livre ${nombre_sitio} ?
it: In quali ${paises} consegna ${nombre_sitio}?

source: ¿${que-incluye} el precio del transporte?
de: Was ist in den Versandkosten ${que-incluye}?
fr: ${que-incluye} les frais de livraison ?
it: ${que-incluye} le spese di spedizione?

source: Qué incluye
de: inbegriffen
fr: Que couvrent
it: Cosa includono

source: ¿Ofrecen ${transporte-gratuito} a partir de un determinado número de botellas o importe?
de: Bieten Sie ${transporte-gratuito} ab einer bestimmten Anzahl Flaschen oder einem bestimmten Warenwert an?
fr: Puis-je bénéficier de ${transporte-gratuito} à partir d'un certain nombre de bouteilles ou d'une certaine somme ?
it: Offrite il ${transporte-gratuito} a partire da un determinato numero di bottiglie o importo?

source: ¿${cuanto-tardara} en llegar mi pedido?
de: ${cuanto-tardara} wird es dauern bis ich meine Bestellung erhalte?
fr: ${cuanto-tardara} serai-je livré ?
it: ¿${cuanto-tardara} ci metterà il mio ordine ad arrivare?

source: ¿Qué pasa ${si-rotura} por el camino?
de: Was passiert wenn während des Versands ${si-rotura}?
fr: Que se passe t-il ${si-rotura} lors de la livraison ?
it: Cosa succede ${si-rotura} nel percorso?

source: si se rompe alguna botella
de: eine Flasche zu Bruch geht
fr: en cas de casse
it: se si rompe una bottiglia

source: ¿Puedo pedir ${pasar-hora-determinada} o que me avisen antes de ir?
de: Kann ich die Lieferung ${pasar-hora-determinada} oder vor Auslieferung kontaktiert werden?
fr: Puis-je demander ${pasar-hora-determinada} ou à être averti de sa venue ?
it: È possibile richiedere ${pasar-hora-determinada} o che il corriere avvisi prima di arrivare?

source: que pasen a una hora determinada
de: für eine bestimmte Uhrzeit festlegen
fr: que la livraison soit effectuée à une heure déterminée
it: che la consegna avvenga ad un orario definito

source: ¿Y ${no-estoy} cuando llegue el transportista?
de: Was, ${no-estoy}, wenn der Wein ausgeliefert wird?
fr: Que se passe t-il ${no-estoy} lors de la livraison ?
it: E ${no-estoy} quando arriva il corriere?

source: si no estoy en casa
de: wenn ich nicht zu Hause bin
fr: en cas d'absence
it: se non sono in casa

source: ¿Tengo que ${pagar} algo a la empresa de transporte?
de: Muss ich den Kurier ${pagar}?
fr: Dois-je ${pagar} quelque chose au transporteur ?
it: Devo ${pagar} qualcosa all'impresa di trasporto?

source: pagar
de: bezahlen
fr: payer
it: pagare

source: ¿Puedo pedir que me envíen las botellas en su ${caja-madera-original}?
de: Kann ich den Versand in den ${caja-madera-original} bestellen?
fr: Puis-je demander que les bouteilles soient envoyées dans leur ${caja-madera-original} ?
it: È possibile ricevere le bottiglie nelle ${caja-madera-original}, ove previste?

source: caja de madera original
de: Original-Holzkisten
fr: conditionnement en bois original
it: casse di legno originali

source: ¿Puedo pedir un ${servicio-urgente}, pagando la diferencia?
de: Kann ich gegen Aufpreis ${servicio-urgente} bestellen?
fr: Puis-je demander ${servicio-urgente} en réglant la différence ?
it: È possibile richiedere un ${servicio-urgente} pagando un sovrapprezzo?

source: servicio de entrega urgente
de: per Eildienst
fr: un service de livraison urgente
it: servizio di consegna urgente

source: ¿Puedo pedir una ${entrega-hotel}?
de: Kann ich ${entrega-hotel} lassen?
fr: Puis-je demander à ${entrega-hotel} ?
it: È possibile richiedere una ${entrega-hotel}?

source: entrega en un hotel
de: in ein Hotel liefern
fr: être livré dans un hôtel
it: consegna presso un hotel

source: El número de botellas corresponde a botellas de 37 cl, 50 cl, 70 cl. y 75 cl. Para calcular los gastos de envío de botellas de capacidad superior se tendrá en cuenta su volumen proporcional, por ejemplo: 1 botella mágnum = 2 botellas de 75 cl.
de: Die Anzahl der Flaschen bezieht sich auf Flaschen von 37 cl, 50 cl, 70 cl und 75 cl. Um die Transportkosten für Flaschen mit grösserem Fassungsvermögen zu berechnen, kalkulieren wir das proportionale Volumen, z.B.: 1 Magnumflasche = 2 75cl-Flaschen.
fr: Le nombre de bouteilles correspond à des bouteilles de 37 cl, 50 cl, 70 cl et 75 cl. Le calcul des frais d'envoi de bouteilles d'une capacité supérieure tiendra compte de leur volume proportionnel. Par exemple : 1 magnum = 2 bouteilles de 75 cl.
it: Nel numero di bottiglie rientrano i formati da 37.5 cl., 50 cl., 70 cl. e 75 cl. Le spese di trasporto delle bottiglie di capacità superiore vengono calcolate in maniera proporzionale, ad esempio: 1 magnum = 2 bottiglie da 75 cl.

source: Añada ${num} botellas más a su carrito sin que varíen los gastos de envío
de: Legen Sie ${num} weitere Flaschen in Ihren Warenkorb, ohne dass sich die Transportkosten ändern
fr: Ajoutez ${num} bouteilles à votre panier sans modification des frais d'envoi
it: Può aggiungere ${num} bottiglie al suo carrello senza che le spese di trasporto aumentino

source: Añada 1 botella más a su carrito sin que varíen los gastos de envío
de: Legen Sie 1 weitere Flasche in Ihren Warenkorb, ohne dass sich die Transportkosten ändern
fr: Ajoutez 1 bouteille à votre panier sans modification des frais d'envoi
it: Può aggiungere ancora 1 bottiglia al suo carrello senza che le spese di trasporto aumentino

source: Añada ${importe} más... ¡${envio-gratis}!
de: Fügen Sie ${importe} hinzu... ${envio-gratis}!
fr: Ajoutez ${importe}... ${envio-gratis}&nbsp;!
it: Aggiunga ${importe}... ${envio-gratis}!

source: y se lo enviamos sin gastos de envío
de: und Sie erhalten GRATIS-Transport
fr: et vous l'enverrons SANS FRAIS DE PORT
it: e lo riceverà SENZA SPESE DI SPEDIZIONE

source: Añada ${importe} más... ¡${envio-bonificado}!
de: Fügen Sie ${importe} hinzu... ${envio-gratis}!
fr: Ajoutez ${importe}... ${envio-gratis}&nbsp;!
it: Aggiunga ${importe}... ${envio-gratis}!

source: y le reducimos los gastos de envío
de: und Sie erhalten REDUZIERTE Transportkosten
fr: et obtenez une REMISE sur les FRAIS D'ENVOI
it: e otterrà uno SCONTO sulle SPESE DI SPEDIZIONE
