Repository: psanlorenzo/github_api_testing
Catalog: locale/*/LC_MESSAGES/vinissimus.po
Languages: de, fr, it

source: Las Condiciones generales de uso y venta aquí expuestas están sujetas a la legislación ${pais_legislacion} y será la versión en ${idioma} la única con validez legal y la que prevalecerá en caso de discrepancia entre las versiones publicadas en los distintos sitios web de ${nombre_sitio}.
de: Die hier dargelegten Allgemeinen Geschäftsbedingungen unterliegen dem ${pais_legislacion} Recht und die ${idioma} Version ist die einzig legal gültige und die, die im Fall von Unstimmigkeiten zwischen den auf den verschiedenen Seiten von ${nombre_sitio} veröffentlichten Versionen vorherrscht.
fr: Les présentes Conditions générales d'utilisation et de vente sont soumises à la loi ${pais_legislacion} et la version ${idioma} sera la seule valable et prévaudra en cas de divergence entre les versions publiées sur les différents sites web de ${nombre_sitio}.
it: Le Condizioni generali di uso e di vendita qui descritte sono soggette alla legislazione ${pais_legislacion} e l'unica versione con validità legale sarà quella in lingua ${idioma}, che prevarrà in caso di discrepanze tra le versioni linguistiche pubblicate nei diversi siti web di ${nombre_sitio}.

source: [legislación]española
de: spanischen
fr: espagnole
it: spagnola

source: [legislación]italiana
de: italienischen
fr: italienne
it: italiana

source: [legislación]francesa
de: französischen
fr: française
it: francese

source: [idioma]español
de: spanische
fr: espagnole
it: spagnola

source: [idioma]italiano
de: italienische
fr: italienne
it: italiana

source: [idioma]francés
de: französische
fr: française
it: francese

source: El lugar de celebración de la compraventa a la que se sujetan las presentes Condiciones generales se determinará según lo dispuesto en el artículo 29 de la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la información y de comercio electrónico. En caso de que el contratante no tenga la consideración de consumidor, cualquier conflicto relacionado con la interpretación o ejecución de las presentes Condiciones generales de uso y venta se someterá a la jurisdicción de los Tribunales de la ciudad de Barcelona.
de: Der Ort, an dem die Verkäufe stattfinden, die den vorliegenden Allgemeinen Geschäftsbedingungen unterliegen, wird in Anlehnung an den Artikel 29 des Gesetzes 34/2002 vom 11. Juli zu Dienstleistungen der Informationsgesellschaft und dem elektronischen Handel festgelegt. Im Fall, dass sich Vertragspartner und Konsument nicht einigen können, wird jeglicher Konflikt, der mit der Interpretation oder der Vollstreckung der vorliegenden Allgemeinen Geschäftsbedingungen zu tun hat, vor dem Amtsgericht in Barcelona ausgetragen.
fr: Le lieu de célébration de l'achat et de la vente, auxquels sont soumises les présentes Conditions générales est déterminé conformément aux dispositions de l'article 29 de la loi espagnole 34/2002, du 11 juillet 2002, relatives aux services de la société de l'information et au commerce électronique. Dans le cas où la partie contractante n'est pas considérée comme un consommateur, tout litige relatif à l'interprétation ou à l'exécution des présentes Conditions générales d'utilisation et de vente sera soumis à la juridiction des Tribunaux de la ville de Barcelone.
it: Il luogo di conclusione della compravendita cui si riferiscono le presenti Condizioni generali verrà determinato sulla base di quanto disposto all'articolo 29 della Legge 34/2002, dell'11 luglio, sui servizi della società dell'informazione e del commercio elettronico. Qualora il contraente non rientri nella fattispecie di consumatore, qualsiasi controversia relativa all'interpretazione o all'esecuzione delle presenti Condizioni generali di uso e di vendita sarà sottoposta alla giurisdizione dei tribunali della città di Barcellona, Spagna.

source: Sin perjuicio de lo indicado en el anterior párrafo, la Comisión Europea facilita una plataforma de resolución de litigios en línea que se encuentra disponible para todos los consumidores en el siguiente enlace: ${link}
de: Unbeachtet des im vorherigen Absatz Erwähnten stellt die Europäische Kommission eine Plattform für die Online-Beilegung von Sreitigkeiten zur Verfügung, die für alle Verbraucher unter folgendem Link zur Verfügung steht: ${link}
fr: Sans préjudice du paragraphe précédent, la Commission européenne met à la disposition de tous les consommateurs une plate-forme en ligne de résolution des litiges, accessible à partir du lien suivant : ${link}
it: Fatto salvo quanto affermato nel precedente paragrafo, la Commissione europea fornisce una piattaforma online di risoluzione delle controversie a disposizione di tutti i consumatori al seguente indirizzo: ${link}

source: Divisa de pago
de: Währung
fr: Devise de règlement
it: Devise de règlement

source: ${nombre_sitio} es ${empresa_pais}. Los precios en libras se indican sólo con fines informativos y en base al cambio de hoy: 1 &pound; = ${cambio} &euro; (fuente: ${source}).
de: ${nombre_sitio} ist ${empresa_pais}. Die Preise in Pfund werden nur zu informativen Zwecken auf Basis des heuten Wechselkurses angegeben: 1 &pound; = 1 &euro; (Quelle: ${source}).
fr: ${nombre_sitio} est ${empresa_pais}. Les prix en livres sont présentés à titre informatif uniquement est basés sur le taux de change d'aujourd'hui : &pound;1 = &euro;${cambio} (source: ${source}).
it: ${nombre_sitio} est ${empresa_pais}. Les prix en livres sont présentés à titre informatif uniquement est basés sur le taux de change d'aujourd'hui : &pound;1 = &euro;${cambio} (source: ${source}).

source: una empresa española
de: ein spanisches Unternehmen
fr: une société espagnole
it: une société espagnole

source: una empresa italiana
de: ein italienische Unternehmen
fr: une société italienne
it: une société italienne

source: Su pedido se pagará en euros (&euro;).
de: Ihre Bestellung wird in Euro (&euro;) bezahlt.
fr: Votre commande sera payée en euros (&euro;).
it: Votre commande sera payée en euros (&euro;).

source: Juntos se ahorra ${descuento}
de: Beim gemeinsamen Kauf, sparen Sie ${descuento}
fr: Offre groupée : économisez ${descuento}
it: Insieme si risparmia il ${descuento}

source: prueba
de: test
fr: test
it: prova

source: Crianza
it: Invecchiato

source: Reserva
it: Riserva

source: Gran reserva
it: Gran Riserva

source: Total
it: Totale

source: NIF, CIF
de: Identitätskarte
it: Partita Iva

source: entre
de: zwischen
it: tra

source: Entre
de: Zwischen
it: Tra

source: de ${santi}
de: von ${santi}
it: di ${santi}

source: Disponible en
de: Verfügbar
it: Disponibile in

source: Escriba un e-mail suyo *correcto*
de: Bitte geben Sie eine gültige E-Mail-Adresse ein
it: Scriva la sua e-mail *corretto*

source: El club ${nombre_sitio} todavía no le ha hecho ningún envío.
de: Club ${nombre_sitio} hat Ihnen noch keine Bestellung geschickt.
it: Il Club ${nombre_sitio} non le ha ancora inviato nessuna spedizione.

source: TOTAL
it: TOTALE

source: Le recordamos que para pagarlo, deberá hacer una transferencia de ${total} euros a nombre de Vinissimus S.L., a la cuenta
de: Bitte tätigen Sie die Zahlung unter Vermerk des Gesamtbetrags von EURO ${total} an Hispavinus, auf das folgende Konto
it: Le ricordiamo che per pagarlo, dovrà realizzare un bonifico bancario di ${total} euro a nome di Vinissimus, sul conto

source: Cava Gran Reserva
it: Cava Gran Riserva

source: horario_dias
it: Da lunedì a venerdì

source: persona_contacto
it: Caterina Oldani

source: Persona de contacto
it: Persona di contatto

source: Magnum (150 cl.): 3 Kg
de: Magnum (1.5 L): 3 Kg
it: Magnum (1.5 L): 3 Kg

source: pack
it: confezione

source: packs
de: Pack
it: confezioni

source: Newsletter de Vinissimus
it: Newsletter di Vinissimus

source: Newsletter de Italvinus
de: Italvinus-Newsletter
it: Newsletter di Italvinus

source: Ver cómo funciona el Club Vinissimus.
de: Details dazu finden Sie auf Club Hispavinus.
it: Vedi come funziona il Club Vinissimus.

source: Packs gourmet
de: Gourmet-Duo
it: Confezioni gourmet

source: Lo sentimos pero en estos momentos no disponemos de lotes y cestas de Navidad.
de: Es tut uns leid, aber unsere Weihnachtskörbe sind momentan nicht erhältlich.
it: Siamo spiacenti, ma attualmente non disponiamo di cesti natalizi.

source: Lo sentimos pero en estos momentos no disponemos de selecciones temáticas.
de: Es tut uns leid, aber unsere Degustier-Geschenksets sind momentan nicht erhältlich.
it: Siamo spiacenti, ma attualmente non disponiamo di selezioni tematiche.

source: Lo sentimos pero en estos momentos no disponemos de vinos estuchados para regalo.
de: Es tut uns leid, aber unsere exklusiv verpackten Weine sind momentan nicht erhältlich.
it: Siamo spiacenti, ma attualmente non disponiamo di vini in confezione regalo.

source: Lo sentimos pero en estos momentos no disponemos de vinos + complementos.
de: Es tut uns leid, aber unsere Weine mit Zubehör sind momentan nicht erhältlich.
it: Siamo spiacenti, ma attualmente non disponiamo di vini + accessori.

source: Lo sentimos pero en estos momentos no disponemos de grandes formatos.
de: Es tut uns leid, aber unsere Grossformat-Flaschen sind momentan nicht erhältlich.
it: Siamo spiacenti, ma attualmente non disponiamo di grandi formati.

source: Lo sentimos pero en estos momentos no disponemos de grandes vinos para regalar.
de: Es tut uns leid, aber unsere exklusiven Weinpräsente sind momentan nicht erhältlich.
it: Siamo spiacenti, ma attualmente non disponiamo di grandi vini da regalo.

source: pts
de: Pkt
it: pti

source: Unidad
it: Unità

source: Pack
it: Confezione

source: ${cantidad} pack
it: ${cantidad} confezione

source: ${cantidad} packs
de: ${cantidad} Pack
it: ${cantidad} confezioni

source: Complementos
de: Wein-Accessoires
it: Complementi

source: Complementos para el vino
de: Wein-Accessoires
it: Accessori per il vino

source: Todas las DO de Italia
it: Tutte le denominazioni/indicazioni d'Italia

source: El sistema de pago electrónico de ${nombre_sitio} está adscrito a la pasarela de pago de comercio electrónico de 4B. Todos los datos proporcionados a estos efectos (número, fecha de caducidad y código de validación) son encriptados bajo el protocolo SSL (Secure Socket Layers) para garantizar la mayor seguridad de los mismos, no pudiendo ser interceptados mientras se transmiten por la red. ${nombre_sitio} dispone de un Certificado de Seguridad en Comercio Electrónico otorgado por la empresa ${daddy}.
it: Il sistema di pagamento elettronico di Italvinus è collegato alla piattaforma di pagamento per l'e-commerce 4B. Tutti i dati inseriti a tale scopo (numero carta, data di scadenza e codice di verifica) sono trasmessi crittografati con SSL (Secure Socket Layers). ${nombre_sitio} dispone di un Certificato di Sicurezza per il Commercio Elettronico che intercorre con l'impresa ${daddy}.

source: Revisión del catálogo de ${bodega} - ${site}
it: Controllo disponibilità ${bodega} - ${site}

source: Si lo desea, podemos avisarle por e-mail cuando recibamos ${nuevas-existencias}.
de: Wir können Ihnen eine E-Mail senden, falls ${nuevas-existencias} dieses Artikels erhalten haben.
it: Se lo desidera, possiamo avvisarLa per e-mail quando riceviamo ${nuevas-existencias}

source: u otro documento de
de: oder
it: o

source: ${num} en stock
de: ${num} auf Lager
it: ${num} in stock

source: ¿Ha solicitado usted un cambio de fecha para la entrega de su pedido ${num}
it: Ha fatto domanda per un cambiamento di data per la consegna del Suo ordine ${num}?

source: ${prod}, disponible
de: ${prod}, erhältlich
it: ${prod}, disponibile

source: En stock
de: Auf Lager
it: In stock

source: (en stock)
de: (auf Lager)
it: (in stock)

source: Si un vino no está en condiciones o, simplemente, no satisface sus expectativas, sólo tiene que decírnoslo: ${compensacion} en un próximo envío. ¡Conserve la botella con el resto de vino y su corcho original mientras nos contacta!
it: Se un vino non è nelle giuste condizioni, o semplicemente non soddisfa le vostre aspettative, dovete solo dircelo: ${compensacion} nella prossima spedizione. Conservi anche la bottiglia con il resto del vino e il tappo originale e ci contatti!

source: Newsletter de ${nombre_sitio}
de: ${nombre_sitio}-Newsletter
it: Newsletter di ${nombre_sitio}

source: [a] en Grecia
it: in Grecia

source: Aprovechamos la ocasión para informarle de que ${nombre_sitio} le ofrece, sin cargo alguno, el reembolso del IVA ${iva_espanol}${iva_italiano} cobrado en su pedido si nos devuelve, antes de los 90 días siguientes a la importación, nuestra factura sellada por la Aduana, imprescindible para demostrar que las botellas han salido de la UE. Tratándose de un documento oficial, le recomendamos enviarla por correo certificado o con acuse de recibo para asegurar que llega a nuestras oficinas, en la dirección siguiente
de: Wir nutzen die Gelegenheit, um Ihnen mitzuteilen, dass ${nombre_sitio} Ihnen ohne jegliche Zusatzkosten die Rückerstattung der ${iva_espanol}${iva_italiano} Mehrwertsteuer anbietet, die in Ihrer Bestellung berechnet wurde, wenn Sie uns vor Ablauf der 90-Tage-Frist nach Import unsere Rechnung zurückschicken, nachdem sie vom Zoll gestempelt wurde, um zu beweisen, dass die Flaschen die EU verlassen haben. Da es sich um ein offizielles Dokument handelt, empfehlen wir, es per Einschreiben oder mit Rückschein zu verschicken, um sicherzustellen, dass es unser Büro mit der folgenden Anschrift erreicht
it: Cogliamo l'occasione per informarLa che ${nombre_sitio} Le offre, senza alcun sovraccosto, il rimborso dell'IVA ${iva_espanol}${iva_italiano} riscossa nel Suo ordine se entro 90 giorni dall'importazione ci restituirà la nostra fattura timbrata dalla Dogana, laddove la fattura è necessaria per dimostrare che le bottiglie sono uscite dall'UE. Trattandosi di un documento ufficiale, La preghiamo di inviare la fattura per posta elettronica certificata, o con ricevuta di ritorno per assicurarsi che arrivi ai nostri uffici, al seguente indirizzo

source: prefijo telf_vinissimus_902
it: +39&nbsp;

source: prefijo telf_italvinus_902
it: +39&nbsp;

source: E-mails
it: E-mail

source: Responsable
de: Verantwortlich
it: Responsabile

source: indispensables
de: unumgänglich
it: indispensabili

source: La suscripción al ${club} es gratuita, no implica el pago de ninguna cuota mensual ni de ningún otro tipo, ni hay compromiso de compra para ninguna de las propuestas: sólo requiere la compra de una primera selección, pudiendo el usuario elegir entre cualesquiera de las disponibles, no necesariamente deberá suscribirse con la selección del mes en curso en el momento del alta.
de: Die Mitgliedschaft im ${club} ist gratis, erfordert keinerlei monatliche Gebühr, noch besteht die Verpflichtung zum Kauf der vorgestellten Produkte: lediglich erforderlich ist der Kauf einer ersten Auswahl, wobei der Kunde auswählen kann, welche der verfügbaren er möchte, dies muss nicht zwingend die des laufenden Monats sein, in dem er sich anmeldet.
it: L'iscrizione al ${club} è gratuita e non prevede il pagamento di alcuna quota mensile né di altro tipo e non esiste un obbligo di acquisto per nessuna delle proposte: viene solamente richiesto l'acquisto di una prima selezione che l'utente potrà scegliere tra qualsiasi di quelle disponibili e non necessariamente la selezione proposta nel mese in corso al momento dell'iscrizione.

source: Vinissimus
de: Hispavinus

source: ${nombre} del destinatario
de: ${nombre}

source: Club Vinissimus
de: Club Hispavinus

source: Festival Bordeaux
de: Bordeaux Festival

source: Champagne Millésimé
de: Jahrgangs-Champagner

source: Champagne
de: Champagner

source: Cava Brut Nature
de: Natürlicher Cava Brut

source: Champagne Blanc de Blancs
de: Champagner Blanc de Blancs

source: Promoción 3x2!
de: 2+1 Aktion!

source: Promoción 4x3!
de: 3+1 Aktion!

source: u.
de: Stk.

source: Newsletter de Hispavinus
de: Hispavinus-Newsletter

source: Para confirmarla le invitamos a visitar la siguiente página web
de: Um Ihre Anmeldung zu bestätigen, bitte klicken Sie auf den folgenden Link

source: Lo sentimos pero en estos momentos no disponemos de packs gourmet.
de: Es tut uns leid, aber unsere Gourmet-Duos sind momentan nicht erhältlich.

source: uni.
de: Stk.

source: Ofertas descadas esta semana
de: Unsere ausgesuchten Angebote dieser Woche

source: Otras fertas descadas esta semana
de: Andere ausgesuchte Angebote dieser Woche

source: Via Edison 46 - 20090 Trezzano sul Naviglio (MI - Italia) - Teléfono: +39 02382 39122
de: Via Edison 46 - 20090 Trezzano sul Naviglio (MI - Italien) - Telefon: +39 2382 39122

source: Via Edison 46 - 20090 Trezzano sul Naviglio (MI - Italia)
de: Via Edison 46 - 20090 Trezzano sul Naviglio (MI - Italien)

source: Más de 1.000 vinos italianos. Más de 20.000 clientes satisfechos en toda Europa. Especialistas en venta on-line. Servicio personalizado y agilidad de respuesta.
de: Mehr als 1000 italienische Weine. Mehr als 20000 zufriedene Kunden in ganz Europa. Spezialisten im Online-Verkauf. Persönliche Beratung und Betreuung.

source: ${color}${azucar}${do_pais}${uva}${anyada}${precio}
de: ${color}${azucar}{uva}${do_pais}${anyada}${precio}

source: ${do_pais}${color}${azucar}${uva}${anyada}${precio}
de: ${color}${azucar} ${do_pais}${uva}${anyada}${precio}

source: ${tipo_vino}${do_pais}${uva}${anyada}${precio}
de: ${tipo_vino}${uva}${do_pais}${anyada}${precio}

source: Opiniones de nuestros clientes sobre ${nomVino}
de: Kundenrezensionen zu ${nomVino}

source: Aquí tiene su cupón de ${importe} € de descuento. ¡Gracias por su valoración!
de: Hier ist Ihr ${importe} €-Gutschein. Danke für Ihre Rezension!

source: ¡Y ha conseguido un cupón de ${importe} € de descuento!
de: Sie haben einen ${importe} €-Gutschein gewonnen!

source: Club ${nombre_sitio} ${mes} ${anyo}
de: ${mes} ${anyo} Club ${nombre_sitio}

source: Newsletters
de: Newsletter

source: Suscríbase a nuestra newsletter
de: Melden Sie sich für unseren Newsletter an

source: del ${garante}
de: des ${garante}
